#language:ru

Функционал: Заказ доставки
  Как анонимный пользователь
  Я хочу иметь возможность заказать доставку на сайте

  Сценарий:
    Допустим я нахожусь на странице заказа
    Если я заполняю поля формы:
      | Фамилия | Иванов  |
      | Имя | Иван |
      | Отчество | Иванович  |
      | Телефон | 0555 55-55-55 |
      | Электронная почта | ivan@ya.ru |
    И нажимаю на кнопку "#showOnMap1"
    И выберем позицию на карте
    И нажимаю на кнопку "Сохранить"
    И нажимаю на кнопку "#addPickup1"
    И нажимаю на кнопку "#showOnMap2"
    И выберем позицию на карте
    И нажимаю на кнопку "Сохранить"
    И нажимаю на кнопку "#addPickup2"
    И нажимаю на кнопку "Создать"
    То я вижу текст "успешно создан"
