#language:ru

Функционал: Заказ доставки
  Как админ
  Я хочу иметь возможность удалить заказ

  @delete
  Сценарий:
    Допустим я нахожусь на странице логина
    Если я заполняю поля формы:
      | Логин | admin |
      | Пароль | 123 |
    И нажимаю на кнопку "Bойти"
    И нажимаю на кнопку "Заказы"
    И нажимаю на кнопку добавления заказа
    Если я заполняю поля формы:
      | Фамилия | Иванов  |
      | Имя | Иван |
      | Отчество | Иванович  |
      | Телефон | 0555 55-55-55 |
      | Электронная почта | ivan@ya.ru |
    И нажимаю на кнопку "#showOnMap1"
    И выберем позицию на карте
    И нажимаю на кнопку "Сохранить"
    И нажимаю на кнопку "#addPickup1"
    И нажимаю на кнопку "#showOnMap2"
    И выберем позицию на карте
    И нажимаю на кнопку "Сохранить"
    И нажимаю на кнопку "#addPickup2"
    И нажимаю на кнопку "Создать"
    И нажимаю на кнопку еще
    И нажимаю на кнопку удалить
    И нажимаю на кнопку "OK"

    То я вижу текст "Заказ успешно удален"

