#language:ru

Функционал: Заказ доставки
  Как админ
  Я хочу иметь возможность редактировать заказ

  @edit
  Сценарий:
    Допустим я нахожусь на странице логина
    Если я заполняю поля формы:
      | Логин | admin |
      | Пароль | 123 |
    И нажимаю на кнопку "Bойти"
    И нажимаю на кнопку "Заказы"
    И нажимаю на кнопку добавления заказа
    Если я заполняю поля формы:
      | Фамилия | Иванов  |
      | Имя | Иван |
      | Отчество | Артём  |
      | Телефон | 0555 55-55-55 |
      | Электронная почта | ivan@ya.ru |
    И нажимаю на кнопку "#showOnMap1"
    И выберем позицию на карте
    И нажимаю на кнопку "Сохранить"
    И нажимаю на кнопку "#addPickup1"
    И нажимаю на кнопку "#showOnMap2"
    И выберем позицию на карте
    И нажимаю на кнопку "Сохранить"
    И нажимаю на кнопку "#addPickup2"
    И нажимаю на кнопку "Создать"
    И нажимаю на кнопку еще
    И нажимаю на кнопку редактировать
    Если я заполняю поля формы:
      | Отчество | ович |
    И нажимаю на кнопку "#showOnMap1"
    И выберем позицию на карте
    И нажимаю на кнопку "Сохранить"
    И нажимаю на кнопку "#addPickup1"
    И нажимаю на кнопку "Редактировать"

    То я вижу текст "успешно изменен"

