export const apiURL = "http://localhost:8000";

export const links = [
  {path: '/about', name: 'о нас'},
  {path: '/add-order', name: 'форма заказа'},
  {path: '/faq', name: 'faq'},
  {path: '/contacts', name: 'контакты'},
  {path: '/couriers', name: 'курьер'},
];

export const admLinks = [
  {path: '/orders/created', name: 'Заказы'},
  {path: '/orders/published', name: 'Курьерская'},
];

export const initialState = {
  orders: [{
      _id: "sdd3r23",
      orderNumber: 1,
      createdAt: "15 апреля",
      customer: {
        _id: "sdgsdgsdgsdg",
        displayName: "Vasya",
        phone: "+996555897452",
      },
      courier: null,
      pickupTime: "25 апреля",
      paymentAmount: "500",
      status: 'notDistributed',
      isDelivered: false,
    },
    {
      _id: "sdd3sdg32r231",
      orderNumber: 2,
      createdAt: "15 апреля",
      customer: {
        _id: "sdgsdgsdgsdg",
        displayName: "Oleg",
        phone: "+996555897452",
      },
      courier: null,
      pickupTime: "25 апреля",
      paymentAmount: "500",
      status: 'notDistributed',
      isDelivered: false,
    },
    {
      _id: "sdd3sdg32r232",
      orderNumber: 3,
      createdAt: "15 апреля",
      customer: {
        _id: "sdgsdgsdgsdg",
        displayName: "Oleg",
        phone: "+996555897452",
      },
      courier: null,
      pickupTime: "25 апреля",
      paymentAmount: "500",
      status: 'notDistributed',
      isDelivered: false,
    },
    {
      _id: "sdd3sdg32r233",
      orderNumber: 4,
      createdAt: "15 апреля",
      customer: {
        _id: "sdgsdgsdgsdg",
        displayName: "Oleg",
        phone: "+996555897452",
      },
      courier: null,
      pickupTime: "25 апреля",
      paymentAmount: "500",
      status: 'notDistributed',
      isDelivered: false,
    },
  ],
  couriers: [{
      _id: "524534",
      displayName: "Vasya",
    },
    {
      _id: "gjsdgs",
      displayName: "Petya",
    },
    {
      _id: "gjssfg2dgs",
      displayName: "John",
    },
  ],
};

// export const streets = [
// '16 линия, улица',
// '18 линия, улица',
// '50 лет победы, улица',
// '9 го января, улица',
// 'Абаканская, улица',
// 'Абая, улица',
// 'Абая, улица',
// 'Абая, улица',
// 'Абдраева, улица',
// 'Абдраимова, улица',
// 'Абдрахманова, улица',
// 'Абдумомунова, улица',
// 'Абдыкадырова, улица',
// 'Абдымомунова, улица',
// 'Авангардный, переулок',
// 'Адырская, улица',
// 'Адырский, переулок',
// 'Адырский« А», переулок',
// 'Адышева, улица',
// 'Ажыбек Баатыра, улица',
// 'Азаттык, улица',
// 'Азовская, улица',
// 'Азовская, улица',
// 'Ай - Кол, улица',
// 'Айдаралиева, улица',
// 'Айни, улица',
// 'Айни, улица',
// 'Айни, улица',
// 'Айни, улица',
// 'Айтматова, улица',
// 'Айтматова, улица',
// 'Ак - Жолтой, улица',
// 'Акбуринский, переулок',
// 'Акмуз, улица',
// 'Ак - Сайская, улица',
// 'Акталинский, переулок',
// 'Актерекский, переулок',
// 'Актюбинский, переулок',
// 'Ала - Букинская, улица',
// 'Ала - Тоо, улица',
// 'Ала - Арчинская, улица',
// 'Алайский, переулок',
// 'Аламединский, переулок',
// 'Аларчинская, улица',
// 'Аларчинская, улица',
// 'Александровский, переулок',
// 'Алма - Атинская, улица',
// 'Алтайский, переулок',
// 'Алтымышева, улица',
// 'Алтымышова, улица',
// 'Алтын - Бешик, улица',
// 'Алыкулова, улица',
// 'Альпинская, улица',
// 'Аммосова, улица',
// 'Амосова, улица',
// 'Амурский, переулок',
// 'Ананьева, улица',
// 'Ангарский, переулок',
// 'Андижанская, улица',
// 'Андижанский, переулок',
// 'Араванская, улица',
// 'Аральский, переулок',
// 'Арасанский, переулок',
// 'Арзамасская, улица',
// 'Армавирская, улица',
// 'Армавирская, улица',
// 'Армейская, улица',
// 'Артемовская, улица',
// 'Архангельская, улица',
// 'Асаналиева, улица',
// 'Астраханская, улица',
// 'Астраханский, переулок',
// 'Атбасарский, переулок',
// 'Ат - Башинский, переулок',
// 'Ауэзова, улица',
// 'Ахунбаева, проспект',
// 'Ахунбаева, улица',
// 'Ахунбаева, проспект',
// 'Ахунбаева, улица',
// 'Ахунбаева, улица',
// 'Ахунбаева., улица',
// 'Ашхабадская, улица',
// 'Ашхабадский, переулок',
// 'Аэродромный, переулок',
// 'Б.Баатыра, улица',
// 'Бабушкин, переулок',
// 'Багишский, переулок',
// 'Багратиона, улица',
// 'Баетова, улица',
// 'Баетова, улица',
// 'Баетова, улица',
// 'Базар - Курганская, улица',
// 'Базарный, переулок',
// 'Байтик Баатыра, улица',
// 'Бакаева, улица',
// 'Бакаева, улица',
// 'Бакинская, улица',
// 'Бакинский, переулок',
// 'Бакинский, улица',
// 'Балтагулова, улица',
// 'Балтийская, улица',
// 'Балханский, переулок',
// 'Балык - Кумара, улица',
// 'Балыкчинский, переулок',
// 'Барнаульский, переулок',
// 'Баррикадный, переулок',
// 'Барскаунский, переулок',
// 'Баткенский, переулок',
// 'Батыра, переулок',
// 'Баха, улица',
// 'Баялинова Касымалы, улица',
// 'Баялинова Касымалы, улица',
// 'Баялинова Касымалы, улица',
// 'Беговой, переулок',
// 'Бейшеналиева, улица',
// 'Бейшеналиева, улица',
// 'Бектенова, улица',
// 'Бектенова, улица',
// 'Бектенова., улица',
// 'Белгородская, улица',
// 'Белозерский, переулок',
// 'Беломорский, переулок',
// 'Белорусская, улица',
// 'Белорусская, улица',
// 'Белорусская, улица',
// 'Бельская(квартирные дома), улица',
// 'Бельская(частный сектор), улица',
// 'Береговая, улица',
// 'Береговой, переулок',
// 'Березовая, улица',
// 'Берликский, переулок',
// 'Беш - Кунгейский, переулок',
// 'Библиотечная, улица',
// 'Бийский, переулок',
// 'Бийский, переулок',
// 'Боконбаева, улица',
// 'Боконбаева, улица',
// 'Боконбаева, улица',
// 'Боконбаева, улица',
// 'Болотная, улица',
// 'Больничный, переулок',
// 'Боомский, переулок',
// 'Боровской, переулок',
// 'Бородина, улица',
// 'Боталиева, улица',
// 'Боталиева, улица',
// 'Боталиева, улица',
// 'Ботанический, переулок',
// 'Братская, улица',
// 'Бреславский, переулок',
// 'Брестская, улица',
// 'Бронированная, улица',
// 'Брянская, улица',
// 'Буденного, улица',
// 'Буденного, улица',
// 'Булакский, переулок',
// 'Бурулдайская, улица',
// 'Буурдинская, улица',
// 'Бухарская, улица',
// 'Бухарский, переулок',
// 'Валдайская, улица',
// 'Валдайская, улица',
// 'Варшавская, улица',
// 'Васильева, улица',
// 'Васильева, улица',
// 'Васильева, улица',
// 'Верхний, переулок',
// 'Весёлая, улица',
// 'Веселый, переулок',
// 'Вилюйский, переулок',
// 'Виноградная, улица',
// 'Виноградный, переулок',
// 'Витебская, улица',
// 'Витебская, улица',
// 'Витебский, переулок',
// 'Владимировская, улица',
// 'Власова, улица',
// 'Власова, улица',
// 'Водопроводная, улица',
// 'Волгоградская, улица',
// 'Волжский, переулок',
// 'Волкова, улица',
// 'Волкова, улица',
// 'Волкова, улица',
// 'Вологодский, переулок',
// 'Волоколамская, улица',
// 'Волочаевский, переулок',
// 'Волховская, улица',
// 'Воркутинская, улица',
// 'Воровского, улица',
// 'Воронежская, улица',
// 'Восточная, улица',
// 'Вятская, улица',
// 'Гагарина, улица',
// 'Гагарина, улица',
// 'Гагарина, улица',
// 'Гагарина, улица',
// 'Гагарина, улица',
// 'Гаражная, улица',
// 'Гастелло, улица',
// 'Гатчинский, переулок',
// 'Гвардейский, переулок',
// 'Геологический, переулок',
// 'Герцена, улица',
// 'Герцена, улица',
// 'Гоголя, улица',
// 'Гоголя, улица',
// 'Гончарная, улица',
// 'Гончарная 2 - я, переулок',
// 'Гончарный, переулок',
// 'Гончарова, улица',
// 'Горный, переулок',
// 'Гражданская, улица',
// 'Грибоедова, улица',
// 'Грозненский, переулок',
// 'Гульчинский, переулок',
// 'Д.Асанова, улица',
// 'Дагестанская, улица',
// 'Дарханский, переулок',
// 'Дачная, улица',
// 'Дачный, переулок',
// 'Дачный, переулок',
// 'Ден - Сяопина, улица',
// 'Ден - Сяопина, улица',
// 'Ден - Сяопина, улица',
// 'Ден - Сяопина, улица',
// 'Деповская, улица',
// 'Джалал - Абадская, улица',
// 'Джаманбаева, улица',
// 'Джамбула, улица',
// 'Джамбула, улица',
// 'Джамбульский, переулок',
// 'Джамгерчинова, улица',
// 'Джантошова, улица',
// 'Джергалан, переулок',
// 'Джеты - Огузский, переулок',
// 'Джеты - Огузский, переулок',
// 'Джийде, улица',
// 'Джольский, переулок',
// 'Джумгальский, переулок',
// 'Джунусалиева, улица',
// 'Дмитрова, улица',
// 'Долон, улица',
// 'Долонский, переулок',
// 'Долонский, переулок',
// 'Донской, переулок',
// 'Донской, переулок',
// 'Достоевского, улица',
// 'Древесная, улица',
// 'Дрогобычский, переулок',
// 'Дубосековская, улица',
// 'Дубосековский, переулок',
// 'Дунайский, переулок',
// 'Дэн - Сяопина, улица',
// 'Елецкий, переулок',
// 'Енисейский, переулок',
// 'Ереванский, переулок',
// 'Жаз, улица',
// 'Жениш, улица',
// 'Жибек - Жолу, проспект',
// 'Жибек Жолу, проспект',
// 'Жибек Жолу, проспект',
// 'Жибек - Жолу, проспект',
// 'Жибек - Жолу, проспект',
// 'Жибек - Жолу, проспект',
// 'Жибек - Жолу, проспект',
// 'Жибек - Жолу, проспект',
// 'Жукеева - Пудовкина, улица',
// 'Жукеева - Пудовкина, улица',
// 'Жукеева - Пудовкина, улица',
// 'Жукеева - Пудовкина, улица',
// 'Жуковского, переулок',
// 'Жумабек, улица',
// 'Жумабека, улица',
// 'Жумабека, улица',
// 'Жумабека, улица',
// 'Жумабека, улица',
// 'Жумабека, улица',
// 'Журнальная, улица',
// 'Загородная, улица',
// 'Загорская, улица',
// 'Западная, улица',
// 'Западная, улица',
// 'Западный, переулок',
// 'Заречная, улица',
// 'Захарева, улица',
// 'Зеленая, улица',
// 'Зеленая, улица',
// 'Зеравшанский, переулок',
// 'Зимы, проспект',
// 'И.Самойленко, улица',
// 'Ибраимова, улица',
// 'Ибраимова, улица',
// 'Ибраимова, улица',
// 'Иваницина, улица',
// 'Ижевский, переулок',
// 'Измайловский, переулок',
// 'Изюмский, переулок',
// 'Илийский, переулок',
// 'Ильменская, улица',
// 'Ильменская, улица',
// 'Иманалиева, улица',
// 'Интергельпо, улица',
// 'Интернациональный, переулок',
// 'Иркутский, переулок',
// 'Иртышский, переулок',
// 'Исанова, улица',
// 'Исанова, улица',
// 'Исанова, улица',
// 'Исанова, улица',
// 'Исанова, улица',
// 'Иссык - Кульская, улица',
// 'Ичкет - Суу, улица',
// 'К.Акиева, улица',
// 'К.Акиева, улица',
// 'К.Акиева, улица',
// 'К.Баялинова, улица',
// 'Каарманский, переулок',
// 'Каганский, переулок',
// 'Каджи - Сайский, переулок',
// 'Казакова, улица',
// 'Казанский, переулок',
// 'Кайназарова, улица',
// 'Калинина, улица',
// 'Калужская, улица',
// 'Калыка Акиева, улица',
// 'Калымский, переулок',
// 'Каменный, переулок',
// 'Камская, улица',
// 'Камская, улица',
// 'Камчатская, улица',
// 'Кантемировская, улица',
// 'Кантовский, переулок',
// 'Карабалтинская, улица',
// 'Карабалтинская, улица',
// 'Караванский, улица',
// 'Карагайский, переулок',
// 'Карагачевая, улица',
// 'Карагачевый, переулок',
// 'Карадарьинская, улица',
// 'Карадарьинская, улица',
// 'Кара - Жыгач, переулок',
// 'Каракольский, переулок',
// 'Каракульская, улица',
// 'Каракумская, улица',
// 'Карасаева, улица',
// 'Карасаева, улица',
// 'Карасуйская, улица',
// 'Карасуйская, улица',
// 'Карасуйская, улица',
// 'Карпатская, улица',
// 'Карский, переулок',
// 'Каспийская, улица',
// 'Касымалы Баялинова, улица',
// 'Каунасский, переулок',
// 'Каховская, улица',
// 'Кельдибека Карбоз уулу, улица',
// 'Кеменская, улица',
// 'Кеменский, переулок',
// 'Кемеровский, переулок',
// 'Кен - Кол, переулок',
// 'Кенсуйская, улица',
// 'Киевская, улица',
// 'Киевская, улица',
// 'Киевская, улица',
// 'Киевская, улица',
// 'Кирова, переулок',
// 'Кирпичная, улица',
// 'Кирпичный, переулок',
// 'Кишиневская, улица',
// 'Кленовый, переулок',
// 'Клинский, переулок',
// 'Клубничный, переулок',
// 'Коенкозова, улица',
// 'Коенкозова, улица',
// 'Коенкозова, улица',
// 'Кожобергенова, улица',
// 'Кожомкула, переулок',
// 'Козу - Баглан, улица',
// 'Койбагарова., улица',
// 'Койташский, переулок',
// 'Кокандский, переулок',
// 'Кокчетавская, улица',
// 'Кокчетавская, улица',
// 'Кокчетавский, переулок',
// 'Коллекторная, улица',
// 'Коллекторный, переулок',
// 'Кольбаева, улица',
// 'Кольцевая, улица',
// 'Коммунарова, улица',
// 'Коммунарова, улица',
// 'Комсомольская, улица',
// 'Комсомольский, переулок',
// 'Комсомольский, переулок',
// 'Коперника, улица',
// 'Корейская, улица',
// 'Короткая, улица',
// 'Корульский, переулок',
// 'Космическая, улица',
// 'Котовского, улица',
// 'Кочкорская, улица',
// 'Красная, улица',
// 'Красноводский, переулок',
// 'Краснодарская, улица',
// 'Краснодонцев, улица',
// 'Краснофлотский, переулок',
// 'Красный строитель, переулок',
// 'Кривоносова, улица',
// 'Кривоносова, улица',
// 'Криворожская, улица',
// 'Криворожский, переулок',
// 'Кронштадская, улица',
// 'Кропоткина, улица',
// 'Крылова, улица',
// 'Крылова, улица',
// 'Кубанский, переулок',
// 'Кубинская, улица',
// 'Кудайбергенова, улица',
// 'Кудрука, улица',
// 'Кудрука, улица',
// 'Кудрука, улица',
// 'Кудрука, улица',
// 'Кузбасская, улица',
// 'Кузнечная крепость, улица',
// 'Кузнечный, переулок',
// 'Кузнечный проезд, улица',
// 'Куйбышева, улица',
// 'Куйбышева, улица',
// 'Кукурузный, переулок',
// 'Кулатова, улица',
// 'Кулатова, улица',
// 'Кулатова, улица',
// 'Кулиева, улица',
// 'Кулиева, улица',
// 'Кулиева, улица',
// 'Куликовская, улица',
// 'Кумарыкская, улица',
// 'Кумбельский, переулок',
// 'Курганская, улица',
// 'Курганская, улица',
// 'Куренкеева, улица',
// 'Куренкеева, улица',
// 'Куренкеева, улица',
// 'Куренкеева, улица',
// 'Куренкеева, улица',
// 'Куренкеева, улица',
// 'Курманжан - Датка, улица',
// 'Курманжан Датка, улица',
// 'Курманжан Датка, улица',
// 'Курский, переулок',
// 'Курчатова, улица',
// 'Кустайнайский, переулок',
// 'Кустанайская, улица',
// 'Кутузова, улица',
// 'Кызыл - Аскерская, улица',
// 'Кызыл - Кийская, улица',
// 'Кызыл - Орданский, переулок',
// 'Л.Толстого, улица',
// 'Л.Толстого, улица',
// 'Л.Толстого, улица',
// 'Л.Толстого, улица',
// 'Л.Толстого, улица',
// 'Лагерный, переулок',
// 'Ладожская, улица',
// 'Лазо, переулок',
// 'Лазо, улица',
// 'Лазурная, улица',
// 'Лебедева - Кумача, улица',
// 'Леваневского, улица',
// 'Ленинпольский, переулок',
// 'Ленская, улица',
// 'Ленская, улица',
// 'Лермонтова, улица',
// 'Лермонтова, улица',
// 'Лесная, улица',
// 'Лесхозная, улица',
// 'Лесхозный, переулок',
// 'Либкнехта, переулок',
// 'Линейная, улица',
// 'Линия 2, улица',
// 'Линия 7, улица',
// 'Линия 8, улица',
// 'Линия 9, улица',
// 'Литвинова, улица',
// 'Литовская, улица',
// 'Логвиненко, улица',
// 'Логвиненко, улица',
// 'Логвиненко, улица',
// 'Логвиненко, переулок',
// 'Ломоносова, улица',
// 'Луганская, улица',
// 'Луговая, улица',
// 'Луговой, переулок',
// 'Луговой, переулок',
// 'Луначарского, улица',
// 'Луцкий, переулок',
// 'Лущихина, улица',
// 'Лущихина, улица',
// 'Люксембург, улица',
// 'Ляйлякский, переулок',
// 'М.Алыбаева, улица',
// 'М.Асанбаева, улица',
// 'М.Ганди, проспект',
// 'М.Горького, улица',
// 'М.Горького, улица',
// 'М.Горького, улица',
// 'М.Джалиля, улица',
// 'М.Сагымбая, улица',
// 'М.Темира, улица',
// 'Магаданская, улица',
// 'Магаданская, улица',
// 'Магнитогорская, улица',
// 'Майкопский, переулок',
// 'Майли - Сайский, переулок',
// 'Маймакский, переулок',
// 'Макеевский, переулок',
// 'Малдыбаева, улица',
// 'Малдыбаева, улица',
// 'Малдыбаева, улица',
// 'Маликова, улица',
// 'Малиновая, улица',
// 'Малиновый, переулок',
// 'Малышева, улица',
// 'Манаса, улица',
// 'Манаса, улица',
// 'Манаса, улица',
// 'Манаса, улица',
// 'Манаса, улица',
// 'Манасчы Сагынбая, улица',
// 'Манасчы Сагынбая, улица',
// 'Марата, улица',
// 'Мариупольский, переулок',
// 'Матросова, улица',
// 'Матыева, улица',
// 'Махатма Ганди, проспект',
// 'Махатма Ганди, проспект',
// 'Махатма Ганди, проспект',
// 'Маяковского, улица',
// 'Маяковского, улица',
// 'Медерова, улица',
// 'Медерова, улица',
// 'Медерова, улица',
// 'Медерова, улица',
// 'Менделеева, переулок',
// 'Менделеева, улица',
// 'Месароша, улица',
// 'Месароша, улица',
// 'Механический, переулок',
// 'Мечникова, улица',
// 'Минбулакский, переулок',
// 'Минина, улица',
// 'Минская, улица',
// 'Мира, проспект',
// 'Мира, проспект',
// 'Мирный, переулок',
// 'Мичурина, улица',
// 'Мичурина, улица',
// 'Мичурина, улица',
// 'Мичурина, переулок',
// 'Можайская, улица',
// 'Можайского, улица',
// 'Мозолева, улица',
// 'Мозырский, переулок',
// 'Молдавский, переулок',
// 'Монгольский, переулок',
// 'Морозова, улица',
// 'Московская, улица',
// 'Московская, улица',
// 'Московская, улица',
// 'Московская, улица',
// 'Мостовая, улица',
// 'МПС, улица',
// 'Мраморный, переулок',
// 'МТС, улица',
// 'Мургабский, переулок',
// 'Мурманская, улица',
// 'Муромская, улица',
// 'Муса Жалила, улица',
// 'Мусоргского, улица',
// 'Мусулманкулова, улица',
// 'Набережная, улица',
// 'Набережный, переулок',
// 'Наманганская, улица',
// 'Наманганский, переулок',
// 'Нарвская, улица',
// 'Наримановский, переулок',
// 'Нарынский, переулок',
// 'Насикат, улица',
// 'Наукатский, переулок',
// 'Нахимова, переулок',
// 'Нежинский, переулок',
// 'Низовая, улица',
// 'Никитина, улица',
// 'Новая(частный сектор), улица',
// 'Новгородская, улица',
// 'Новооктябрьский, переулок',
// 'Новосибирский, переулок',
// 'Новостроевский, переулок',
// 'Нурекская, улица',
// 'Овощной, переулок',
// 'Огомбаева, улица',
// 'Огомбаева, улица',
// 'Огомбаева, улица',
// 'Огомбаева, улица',
// 'Огородный, переулок',
// 'Одесский, переулок',
// 'Озерный, переулок',
// 'Окрайная, улица',
// 'Октябрьская, улица',
// 'Омский, переулок',
// 'Оренбургская, улица',
// 'Оренбургский, переулок',
// 'Орловская, улица',
// 'Орловская, улица',
// 'Ормокоева, улица',
// 'Орозбекова, улица',
// 'Орозбекова, улица',
// 'Орозбекова, улица',
// 'Орская, улица',
// 'Ортотокойский, переулок',
// 'Осипенко, переулок',
// 'Осипенко, улица',
// 'Осмонкула, улица',
// 'Осмонкула, улица',
// 'Осмонкула, улица',
// 'Осмонова, улица',
// 'Осмонова, улица',
// 'Осташковская, улица',
// 'Островского, переулок',
// 'Островского, улица',
// 'Островского, переулок',
// 'Островского, улица',
// 'Оттукский, переулок',
// 'Офицерский, переулок',
// 'Охотный, переулок',
// 'Охотский, переулок',
// 'Очаковская, улица',
// 'Очаковского, улица',
// 'Ошская, улица',
// 'Ошский, переулок',
// 'П.Лумумбы, улица',
// 'П.Лумумбы, улица',
// 'Павлова, улица',
// 'Павлова, улица',
// 'Памирский, переулок',
// 'Панфилова, улица',
// 'Панфилова, улица',
// 'Панфилова, улица',
// 'Панфилова, улица',
// 'Парковая, улица',
// 'Паровозная, улица',
// 'Партизанский, переулок',
// 'Пархоменко, улица',
// 'Пархоменко, улица',
// 'Пензенский, переулок',
// 'Первомайский, переулок',
// 'Передовая, улица',
// 'Перекопская, проспект',
// 'переулок Кокандский',
// 'переулок Авангардный',
// 'переулок Адырский',
// 'переулок Адырский« А»',
// 'переулок Акбуринский',
// 'переулок Акталинский',
// 'переулок Актерекский',
// 'переулок Актюбинский',
// 'переулок Алайский',
// 'переулок Аламединский',
// 'переулок Александровский',
// 'переулок Алтайский',
// 'переулок Амурский',
// 'переулок Ангарский',
// 'переулок Андижанский',
// 'переулок Аральский',
// 'переулок Арасанский',
// 'переулок Астраханский',
// 'переулок Атбасарский',
// 'переулок Ат - Башинский',
// 'переулок Ашхабадский',
// 'переулок Аэродромный',
// 'переулок Бабушкин',
// 'переулок Багишский',
// 'переулок Базарный',
// 'переулок Бакинский',
// 'переулок Балханский',
// 'переулок Балыкчинский',
// 'переулок Барнаульский',
// 'переулок Баррикадный',
// 'переулок Барскаунский',
// 'переулок Баткенский',
// 'переулок Батыра',
// 'переулок Беговой',
// 'переулок Белозерский',
// 'переулок Беломорский',
// 'переулок Береговой',
// 'переулок Берликский',
// 'переулок Беш - Кунгейский',
// 'переулок Бийский',
// 'переулок Бийский',
// 'переулок Больничный',
// 'переулок Боомский',
// 'переулок Боровской',
// 'переулок Ботанический',
// 'переулок Бреславский',
// 'переулок Булакский',
// 'переулок Бухарский',
// 'переулок Верхний',
// 'переулок Веселый',
// 'переулок Вилюйский',
// 'переулок Виноградный',
// 'переулок Витебский',
// 'переулок Волжский',
// 'переулок Вологодский',
// 'переулок Волочаевский',
// 'переулок Гатчинский',
// 'переулок Гвардейский',
// 'переулок Геологический',
// 'переулок Гончарная 2 - я',
// 'переулок Гончарный',
// 'переулок Горный',
// 'переулок Грозненский',
// 'переулок Гульчинский',
// 'переулок Дарханский',
// 'переулок Дачный',
// 'переулок Дачный',
// 'переулок Джамбульский',
// 'переулок Джергалан',
// 'переулок Джеты - Огузский',
// 'переулок Джеты - Огузский',
// 'переулок Джольский',
// 'переулок Джумгальский',
// 'переулок Долонский',
// 'переулок Долонский',
// 'переулок Донской',
// 'переулок Донской',
// 'переулок Дрогобычский',
// 'переулок Дубосековский',
// 'переулок Дунайский',
// 'переулок Елецкий',
// 'переулок Енисейский',
// 'переулок Ереванский',
// 'переулок Жуковского',
// 'переулок Западный',
// 'переулок Зеравшанский',
// 'переулок Ижевский',
// 'переулок Измайловский',
// 'переулок Изюмский',
// 'переулок Илийский',
// 'переулок Интернациональный',
// 'переулок Иркутский',
// 'переулок Иртышский',
// 'переулок Каарманский',
// 'переулок Каганский',
// 'переулок Каджи - Сайский',
// 'переулок Казанский',
// 'переулок Калымский',
// 'переулок Каменный',
// 'переулок Кантовский',
// 'переулок Карагайский',
// 'переулок Карагачевый',
// 'переулок Кара - Жыгач',
// 'переулок Каракольский',
// 'переулок Карский',
// 'переулок Каунасский',
// 'переулок Кеменский',
// 'переулок Кемеровский',
// 'переулок Кен - Кол',
// 'переулок Кирова',
// 'переулок Кирпичный',
// 'переулок Кленовый',
// 'переулок Клинский',
// 'переулок Клубничный',
// 'переулок Кожомкула',
// 'переулок Койташский',
// 'переулок Кокчетавский',
// 'переулок Коллекторный',
// 'переулок Комсомольский',
// 'переулок Комсомольский',
// 'переулок Корульский',
// 'переулок Красноводский',
// 'переулок Краснофлотский',
// 'переулок Красный строитель',
// 'переулок Криворожский',
// 'переулок Кубанский',
// 'переулок Кузнечный',
// 'переулок Кукурузный',
// 'переулок Кумбельский',
// 'переулок Курский',
// 'переулок Кустайнайский',
// 'переулок Кызыл - Орданский',
// 'переулок Лагерный',
// 'переулок Лазо',
// 'переулок Ленинпольский',
// 'переулок Лесхозный',
// 'переулок Либкнехта',
// 'переулок Логвиненко',
// 'переулок Луговой',
// 'переулок Луговой',
// 'переулок Луцкий',
// 'переулок Ляйлякский',
// 'переулок Майкопский',
// 'переулок Майли - Сайский',
// 'переулок Маймакский',
// 'переулок Макеевский',
// 'переулок Малиновый',
// 'переулок Мариупольский',
// 'переулок Менделеева',
// 'переулок Механический',
// 'переулок Минбулакский',
// 'переулок Мирный',
// 'переулок Мичурина',
// 'переулок Мозырский',
// 'переулок Молдавский',
// 'переулок Монгольский',
// 'переулок Мраморный',
// 'переулок Мургабский',
// 'переулок Набережный',
// 'переулок Наманганский',
// 'переулок Наримановский',
// 'переулок Нарынский',
// 'переулок Наукатский',
// 'переулок Нахимова',
// 'переулок Нежинский',
// 'переулок Новооктябрьский',
// 'переулок Новосибирский',
// 'переулок Новостроевский',
// 'переулок Овощной',
// 'переулок Огородный',
// 'переулок Одесский',
// 'переулок Озерный',
// 'переулок Омский',
// 'переулок Оренбургский',
// 'переулок Ортотокойский',
// 'переулок Осипенко',
// 'переулок Островского',
// 'переулок Островского',
// 'переулок Оттукский',
// 'переулок Офицерский',
// 'переулок Охотный',
// 'переулок Охотский',
// 'переулок Ошский',
// 'переулок Памирский',
// 'переулок Партизанский',
// 'переулок Пензенский',
// 'переулок Первомайский',
// 'переулок Печерский',
// 'переулок Пишпекский',
// 'переулок Пожарского',
// 'переулок Покровский',
// 'переулок Полтавский',
// 'переулок Предгорный.',
// 'переулок Проезжий',
// 'переулок Рабочий',
// 'переулок Речной',
// 'переулок Родниковый',
// 'переулок Рыбинский',
// 'переулок Рылеева',
// 'переулок Садовый',
// 'переулок Самаркандский',
// 'переулок Самарский',
// 'переулок Саранский',
// 'переулок Саратовский',
// 'переулок Саруйский',
// 'переулок Сахалинский',
// 'переулок Северо - Ипподромный',
// 'переулок Сибирский',
// 'переулок Скандинавский',
// 'переулок Скандинавский',
// 'переулок Смоленский',
// 'переулок Снегиревский',
// 'переулок Сонкульский',
// 'переулок Сосновый',
// 'переулок Средний',
// 'переулок Сузакский',
// 'переулок Сумской',
// 'переулок Суусамырский',
// 'переулок Таганрогский',
// 'переулок Таджикский',
// 'переулок Таласский',
// 'переулок Талдысуйский',
// 'переулок Таллинский',
// 'переулок Тамбовский',
// 'переулок Темирова',
// 'переулок Тернопольский',
// 'переулок Терский',
// 'переулок Тимирязева',
// 'переулок Тихвинский',
// 'переулок Тобольский',
// 'переулок Токольдош',
// 'переулок Тонский',
// 'переулок Тунгусский',
// 'переулок тупик Островского',
// 'переулок тупик Островского',
// 'переулок Тюпский',
// 'переулок Ужгородский',
// 'переулок Узгенский',
// 'переулок Украинский',
// 'переулок Улахольский',
// 'переулок Урожайный',
// 'переулок Урожайный',
// 'переулок Урючный',
// 'переулок Уссурийский',
// 'переулок Уфимский',
// 'переулок Фабричный',
// 'переулок Феодосийский',
// 'переулок Ферганский',
// 'переулок Фестивальный',
// 'переулок Флотский',
// 'переулок Фонтанный',
// 'переулок Хабаровский',
// 'переулок Хайдарканский',
// 'переулок Чаткальский',
// 'переулок Чатыркульский',
// 'переулок Черемховский',
// 'переулок Черемховский',
// 'переулок Черкасский',
// 'переулок Черноморский',
// 'переулок Чугуевский',
// 'переулок Шевченко',
// 'переулок Шевченко',
// 'переулок Школьный',
// 'переулок Шушенский',
// 'переулок Щорса',
// 'переулок Элебесова',
// 'переулок Эстонский',
// 'переулок Юнусалиева',
// 'переулок Яблочный',
// 'переулок Ямбургский',
// 'переулок Январский',
// 'переулок Ярославский',
// 'Печерский, переулок',
// 'Пионерская, улица',
// 'Пишпекская, улица',
// 'Пишпекский, переулок',
// 'Победы, улица',
// 'Победы, улица',
// 'Подольская, улица',
// 'Пожарского, переулок',
// 'Покровский, переулок',
// 'Политехническая, улица',
// 'Полтавский, переулок',
// 'Попова, улица',
// 'Предгорный., переулок',
// 'Пржевальского, улица',
// 'Проезжий, переулок',
// 'Пролетарская, улица',
// 'Пролетарская, улица',
// 'проспект Ахунбаева',
// 'проспект Ахунбаева',
// 'проспект Жибек - Жолу',
// 'проспект Жибек Жолу',
// 'проспект Жибек Жолу',
// 'проспект Жибек - Жолу',
// 'проспект Жибек - Жолу',
// 'проспект Жибек - Жолу',
// 'проспект Жибек - Жолу',
// 'проспект Жибек - Жолу',
// 'проспект Зимы, улица',
// 'проспект М.Ганди',
// 'проспект Махатма Ганди',
// 'проспект Махатма Ганди',
// 'проспект Махатма Ганди',
// 'проспект Мира',
// 'проспект Мира',
// 'проспект Перекопская',
// 'проспект Чуй',
// 'проспект Чуй',
// 'проспект Чуй',
// 'проспект Чуй',
// 'проспект Чуй',
// 'проспект Чуй',
// 'проспект Чуй',
// 'проспект Юнусалиева',
// 'профессора Зимы, улица',
// 'Профсоюзная, улица',
// 'Псковская, улица',
// 'Псковская, улица',
// 'Путепроводная, улица',
// 'Пушкина, улица',
// 'Пушкина, улица',
// 'Пушкина, улица',
// 'Пушкина, улица',
// 'Пушкина, улица',
// 'Рабочая, улица',
// 'Рабочий, переулок',
// 'Радищева, улица',
// 'Раззакова, улица',
// 'Разина, улица',
// 'Ракетная, улица',
// 'Репина, улица',
// 'Репина, улица',
// 'Республиканская, улица',
// 'Речной, переулок',
// 'Рижская, улица',
// 'Родниковый, переулок',
// 'Ростовская, улица',
// 'Рыбинский, переулок',
// 'Рылеева, переулок',
// 'Рыскулова, улица',
// 'Рыскулова, улица',
// 'Рысмендиева, улица',
// 'Рязанская, улица',
// 'С.Акылбекова, улица',
// 'Садаева, улица',
// 'Садаева, улица',
// 'Садовая, улица',
// 'Садовый, переулок',
// 'Садыгалиева, улица',
// 'Садыгалиева, улица',
// 'Садырбаева, улица',
// 'Салиева, улица',
// 'Салиева, улица',
// 'Саликамская, улица',
// 'Салтыкова Щедрина, улица',
// 'Самаркандский, переулок',
// 'Самарский, переулок',
// 'Саранский, переулок',
// 'Саратовская, улица',
// 'Саратовская, улица',
// 'Саратовский, переулок',
// 'Саруйский, переулок',
// 'Сарыкулакова, улица',
// 'Сары - Челекская, улица',
// 'Сахалинский, переулок',
// 'Свердлова, улица',
// 'Севастопольская, улица',
// 'Северная, улица',
// 'Северо - Ипподромная, улица',
// 'Северо - Ипподромный, переулок',
// 'Сельповская, улица',
// 'Сельповская, улица',
// 'Сельсоветская, улица',
// 'Семетей, улица',
// 'Серафимович, улица',
// 'Серова, улица',
// 'Серова, улица',
// 'Серпуховская, улица',
// 'Серпуховская, улица',
// 'Сеченова, улица',
// 'Сибирский, переулок',
// 'Сибирский проезд, улица',
// 'Симферопольский, улица',
// 'Скандинавский, переулок',
// 'Скандинавский, переулок',
// 'Скрябина, улица',
// 'Скрябина, улица',
// 'Славгородская, улица',
// 'Славянская, улица',
// 'Смоленский, переулок',
// 'Снегиревский, переулок',
// 'Советская, улица',
// 'Советская, улица',
// 'Совхоз Ала - тоо, ',
// 'Сокулукская, улица',
// 'Сонкульский, переулок',
// 'Сосновый, переулок',
// 'Средний, переулок',
// 'Средняя, улица',
// 'Суванбердиева, улица',
// 'Суворова, улица',
// 'Суеркулова, улица',
// 'Суеркулова, улица',
// 'Суеркулова, улица',
// 'Сузакский, переулок',
// 'Сумской, переулок',
// 'Суусамырский, переулок',
// 'Сухомлинова, улица',
// 'Сухомлинова, улица',
// 'Сухомлинова, улица',
// 'Суюнбаева, улица',
// 'Суюнбаева, улица',
// 'Суюнбаева, улица',
// 'Сыдыкова, улица',
// 'Сыдыкова, улица',
// 'Сыдыкова, улица',
// 'Сыдыкова, улица',
// 'Т.Молдо, улица',
// 'Т.Молдо, улица',
// 'Т.Фрунзе, улица',
// 'Таалай, улица',
// 'Табалдиева, улица',
// 'Табачная, улица',
// 'Табышалиева, улица',
// 'Табышалиева, улица',
// 'Табышалиева, улица',
// 'Таганрогский, переулок',
// 'Таджикский, переулок',
// 'Таймырский, улица',
// 'Тайшетская, улица',
// 'Таласский, переулок',
// 'Талдысуйская, улица',
// 'Талдысуйский, переулок',
// 'Таллинский, переулок',
// 'Тамбовский, переулок',
// 'Ташаузская, улица',
// 'Ташкентская, улица',
// 'Ташкентская, улица',
// 'Ташкумырская, улица',
// 'Тверская, улица',
// 'Тельмана, улица',
// 'Тельмана, улица',
// 'Темирова, переулок',
// 'Темировская, улица',
// 'Термечикова, улица',
// 'Тернопольский, переулок',
// 'Терский, переулок',
// 'Тимирязева, улица',
// 'Тимирязева, улица',
// 'Тимирязева, переулок',
// 'Тимирязева, улица',
// 'Тимирязева, улица',
// 'Тираспольская, улица',
// 'Тихвинский, переулок',
// 'Тобольский, переулок',
// 'Товарная вторая, улица',
// 'Тоголок Молдо, улица',
// 'Тоголок Молдо, улица',
// 'Тоголок Молдо, улица',
// 'Тоголока Молдо, улица',
// 'Тойгомбаева, улица',
// 'Тойгонбаева, улица',
// 'Токмокская, улица',
// 'Токольдош, переулок',
// 'Токольдош, улица',
// 'Токомбаева, улица',
// 'Токтогула, улица',
// 'Токтогула, улица',
// 'Токтогула, улица',
// 'Токтогула, улица',
// 'Токтогула, улица',
// 'Токтоналиева, улица',
// 'Токтоналиева, улица',
// 'Тонский, переулок',
// 'Торфяная, улица',
// 'Троицкая, улица',
// 'Трудовая, улица',
// 'Туголбой Ата, улица',
// 'Тулебердиева, улица',
// 'Тунгусский, переулок',
// 'тупик Островского, переулок',
// 'тупик Островского, переулок',
// 'Тургенева, улица',
// 'Турусбекова, улица',
// 'Турусбекова, улица',
// 'Турусбекова, улица',
// 'Турусбекова, улица',
// 'Тыныбекова, улица',
// 'Тыныстанова, улица',
// 'Тыныстанова, улица',
// 'Тыныстанова, улица',
// 'Тыныстанова, улица',
// 'Тыныстанова, улица',
// 'Тыныстанова, улица',
// 'Тюменская, улица',
// 'Тюпский, переулок',
// 'Удмуртская, улица',
// 'Ужгородский, переулок',
// 'Узгенский, переулок',
// 'Украинский, переулок',
// 'Улан, улица',
// 'Улахольский, переулок',
// 'улица 16 линия',
// 'улица 18 линия',
// 'улица 50 лет победы',
// 'улица 9 го января',
// 'улица 9– го января',
// 'улица 9 го января',
// 'улица Абаканская',
// 'улица Абая',
// 'улица Абая',
// 'улица Абая',
// 'улица Абдраева',
// 'улица Абдраимова',
// 'улица Абдрахманова',
// 'улица Абдрахманова',
// 'улица Абдрахманова',
// 'улица Абдрахманова',
// 'улица Абдумомунова',
// 'улица Абдумомунова',
// 'улица Абдумомунова',
// 'улица Абдумомунова',
// 'улица Абдумомунова',
// 'улица Абдыкадырова',
// 'улица Абдыкадырова',
// 'улица Абдымомунова',
// 'улица Абдымомунова',
// 'улица Адырская',
// 'улица Адышева',
// 'улица Ажыбек Баатыра',
// 'улица Азаттык',
// 'улица Азовская',
// 'улица Азовская',
// 'улица Ай - Кол',
// 'улица Айдаралиева',
// 'улица Айни',
// 'улица Айни',
// 'улица Айни',
// 'улица Айни',
// 'улица Айтматова',
// 'улица Айтматова',
// 'улица Ак - Жолтой',
// 'улица Акмуз',
// 'улица Ак - Сайская',
// 'улица Ала - Букинская',
// 'улица Ала - Тоо',
// 'улица Ала - Арчинская',
// 'улица Аларчинская',
// 'улица Аларчинская',
// 'улица Алма - Атинская',
// 'улица Алтымышева',
// 'улица Алтымышова',
// 'улица Алтын - Бешик',
// 'улица Алыкулова',
// 'улица Альпинская',
// 'улица Аммосова',
// 'улица Амосова',
// 'улица Ананьева',
// 'улица Андижанская',
// 'улица Араванская',
// 'улица Арзамасская',
// 'улица Армавирская',
// 'улица Армавирская',
// 'улица Армейская',
// 'улица Артемовская',
// 'улица Архангельская',
// 'улица Асаналиева',
// 'улица Астраханская',
// 'улица Ауэзова',
// 'улица Ахунбаева',
// 'улица Ахунбаева',
// 'улица Ахунбаева',
// 'улица Ахунбаева.',
// 'улица Ашхабадская',
// 'улица Б.Баатыра',
// 'улица Багратиона',
// 'улица Баетова',
// 'улица Баетова',
// 'улица Баетова',
// 'улица Базар - Курганская',
// 'улица Байтик Баатыра',
// 'улица Бакаева',
// 'улица Бакаева',
// 'улица Бакинская',
// 'улица Бакинский',
// 'улица Балтагулова',
// 'улица Балтийская',
// 'улица Балык - Кумара',
// 'улица Баха',
// 'улица Баялинова Касымалы',
// 'улица Баялинова Касымалы',
// 'улица Баялинова Касымалы',
// 'улица Бейшеналиева',
// 'улица Бейшеналиева',
// 'улица Бектенова',
// 'улица Бектенова',
// 'улица Бектенова.',
// 'улица Белгородская',
// 'улица Белорусская',
// 'улица Белорусская',
// 'улица Белорусская',
// 'улица Бельская(квартирные дома)',
// 'улица Бельская(частный сектор)',
// 'улица Береговая',
// 'улица Березовая',
// 'улица Библиотечная',
// 'улица Боконбаева',
// 'улица Боконбаева',
// 'улица Боконбаева',
// 'улица Боконбаева',
// 'улица Болотная',
// 'улица Бородина',
// 'улица Боталиева',
// 'улица Боталиева',
// 'улица Боталиева',
// 'улица Братская',
// 'улица Брестская',
// 'улица Бронированная',
// 'улица Брянская',
// 'улица Буденного',
// 'улица Буденного',
// 'улица Бурулдайская',
// 'улица Буурдинская',
// 'улица Бухарская',
// 'улица Валдайская',
// 'улица Валдайская',
// 'улица Варшавская',
// 'улица Васильева',
// 'улица Васильева',
// 'улица Васильева',
// 'улица Весёлая',
// 'улица Виноградная',
// 'улица Витебская',
// 'улица Витебская',
// 'улица Владимировская',
// 'улица Власова',
// 'улица Власова',
// 'улица Водопроводная',
// 'улица Волгоградская',
// 'улица Волкова',
// 'улица Волкова',
// 'улица Волкова',
// 'улица Волоколамская',
// 'улица Волховская',
// 'улица Воркутинская',
// 'улица Воровского',
// 'улица Воронежская',
// 'улица Восточная',
// 'улица Вятская',
// 'улица Гагарина',
// 'улица Гагарина',
// 'улица Гагарина',
// 'улица Гагарина',
// 'улица Гагарина',
// 'улица Гаражная',
// 'улица Гастелло',
// 'улица Герцена',
// 'улица Герцена',
// 'улица Гоголя',
// 'улица Гоголя',
// 'улица Гончарная',
// 'улица Гончарова',
// 'улица Гражданская',
// 'улица Грибоедова',
// 'улица Д.Асанова',
// 'улица Дагестанская',
// 'улица Дачная',
// 'улица Ден - Сяопина',
// 'улица Ден - Сяопина',
// 'улица Ден - Сяопина',
// 'улица Ден - Сяопина',
// 'улица Деповская',
// 'улица Джалал - Абадская',
// 'улица Джаманбаева',
// 'улица Джамбула',
// 'улица Джамбула',
// 'улица Джамгерчинова',
// 'улица Джантошова',
// 'улица Джийде',
// 'улица Джунусалиева',
// 'улица Дмитрова',
// 'улица Долон',
// 'улица Достоевского',
// 'улица Древесная',
// 'улица Дубосековская',
// 'улица Дэн - Сяопина',
// 'улица ж / м по улицаМалдыбаева',
// 'улица Жаз',
// 'улица Жениш',
// 'улица Жукеева - Пудовкина',
// 'улица Жукеева - Пудовкина',
// 'улица Жукеева - Пудовкина',
// 'улица Жукеева - Пудовкина',
// 'улица Жумабек',
// 'улица Жумабека',
// 'улица Жумабека',
// 'улица Жумабека',
// 'улица Жумабека',
// 'улица Жумабека',
// 'улица Журнальная',
// 'улица Загородная',
// 'улица Загорская',
// 'улица Западная',
// 'улица Западная',
// 'улица Заречная',
// 'улица Захарева',
// 'улица Зеленая',
// 'улица Зеленая',
// 'улица И.Самойленко',
// 'улица Ибраимова',
// 'улица Ибраимова',
// 'улица Ибраимова',
// 'улица Иваницина',
// 'улица Ильменская',
// 'улица Ильменская',
// 'улица Иманалиева',
// 'улица Интергельпо',
// 'улица Исанова',
// 'улица Исанова',
// 'улица Исанова',
// 'улица Исанова',
// 'улица Исанова',
// 'улица Иссык - Кульская',
// 'улица Ичкет - Суу',
// 'улица К.Акиева',
// 'улица К.Акиева',
// 'улица К.Акиева',
// 'улица К.Баялинова',
// 'улица Казакова',
// 'улица Кайназарова',
// 'улица Калинина',
// 'улица Калужская',
// 'улица Калыка Акиева',
// 'улица Камская',
// 'улица Камская',
// 'улица Камчатская',
// 'улица Кантемировская',
// 'улица Карабалтинская',
// 'улица Карабалтинская',
// 'улица Караванский',
// 'улица Карагачевая',
// 'улица Карадарьинская',
// 'улица Карадарьинская',
// 'улица Каракульская',
// 'улица Каракумская',
// 'улица Карасаева',
// 'улица Карасаева',
// 'улица Карасуйская',
// 'улица Карасуйская',
// 'улица Карасуйская',
// 'улица Карпатская',
// 'улица Каспийская',
// 'улица Касымалы Баялинова',
// 'улица Каховская',
// 'улица Кельдибека Карбоз уулу',
// 'улица Кеменская',
// 'улица Кенсуйская',
// 'улица Киевская',
// 'улица Киевская',
// 'улица Киевская',
// 'улица Киевская',
// 'улица Кирпичная',
// 'улица Кишиневская',
// 'улица Коенкозова',
// 'улица Коенкозова',
// 'улица Коенкозова',
// 'улица Кожобергенова',
// 'улица Козу - Баглан',
// 'улица Койбагарова.',
// 'улица Кокчетавская',
// 'улица Кокчетавская',
// 'улица Коллекторная',
// 'улица Кольбаева',
// 'улица Кольцевая',
// 'улица Коммунарова',
// 'улица Коммунарова',
// 'улица Комсомольская',
// 'улица Коперника',
// 'улица Корейская',
// 'улица Короткая',
// 'улица Космическая',
// 'улица Котовского',
// 'улица Кочкорская',
// 'улица Красная',
// 'улица Краснодарская',
// 'улица Краснодонцев',
// 'улица Кривоносова',
// 'улица Кривоносова',
// 'улица Криворожская',
// 'улица Кронштадская',
// 'улица Кропоткина',
// 'улица Крылова',
// 'улица Крылова',
// 'улица Кубинская',
// 'улица Кудайбергенова',
// 'улица Кудрука',
// 'улица Кудрука',
// 'улица Кудрука',
// 'улица Кудрука',
// 'улица Кузбасская',
// 'улица Кузнечная крепость',
// 'улица Кузнечный проезд',
// 'улица Куйбышева',
// 'улица Куйбышева',
// 'улица Кулатова',
// 'улица Кулатова',
// 'улица Кулатова',
// 'улица Кулиева',
// 'улица Кулиева',
// 'улица Кулиева',
// 'улица Куликовская',
// 'улица Кумарыкская',
// 'улица Курганская',
// 'улица Курганская',
// 'улица Куренкеева',
// 'улица Куренкеева',
// 'улица Куренкеева',
// 'улица Куренкеева',
// 'улица Куренкеева',
// 'улица Куренкеева',
// 'улица Курманжан - Датка',
// 'улица Курманжан Датка',
// 'улица Курманжан Датка',
// 'улица Курчатова',
// 'улица Кустанайская',
// 'улица Кутузова',
// 'улица Кызыл - Аскерская',
// 'улица Кызыл - Кийская',
// 'улица Л.Толстого',
// 'улица Л.Толстого',
// 'улица Л.Толстого',
// 'улица Л.Толстого',
// 'улица Л.Толстого',
// 'улица Ладожская',
// 'улица Лазо',
// 'улица Лазурная',
// 'улица Лебедева - Кумача',
// 'улица Леваневского',
// 'улица Ленская',
// 'улица Ленская',
// 'улица Лермонтова',
// 'улица Лермонтова',
// 'улица Лесная',
// 'улица Лесхозная',
// 'улица Линейная',
// 'улица Линия 2',
// 'улица Линия 7',
// 'улица Линия 8',
// 'улица Линия 9',
// 'улица Литвинова',
// 'улица Литовская',
// 'улица Логвиненко',
// 'улица Логвиненко',
// 'улица Логвиненко',
// 'улица Ломоносова',
// 'улица Луганская',
// 'улица Луговая',
// 'улица Луначарского',
// 'улица Лущихина',
// 'улица Лущихина',
// 'улица Люксембург',
// 'улица М.Алыбаева',
// 'улица М.Асанбаева',
// 'улица М.Горького',
// 'улица М.Горького',
// 'улица М.Горького',
// 'улица М.Джалиля',
// 'улица М.Сагымбая',
// 'улица М.Темира',
// 'улица Магаданская',
// 'улица Магаданская',
// 'улица Магнитогорская',
// 'улица Малдыбаева',
// 'улица Малдыбаева',
// 'улица Малдыбаева',
// 'улица Маликова',
// 'улица Малиновая',
// 'улица Малышева',
// 'улица Манаса',
// 'улица Манаса',
// 'улица Манаса',
// 'улица Манаса',
// 'улица Манаса',
// 'улица Манасчы Сагынбая',
// 'улица Манасчы Сагынбая',
// 'улица Марата',
// 'улица Матросова',
// 'улица Матыева',
// 'улица Маяковского',
// 'улица Маяковского',
// 'улица Медерова',
// 'улица Медерова',
// 'улица Медерова',
// 'улица Медерова',
// 'улица Менделеева',
// 'улица Месароша',
// 'улица Месароша',
// 'улица Мечникова',
// 'улица Минина',
// 'улица Минская',
// 'улица Мичурина',
// 'улица Мичурина',
// 'улица Мичурина',
// 'улица Можайская',
// 'улица Можайского',
// 'улица Мозолева',
// 'улица Морозова',
// 'улица Московская',
// 'улица Московская',
// 'улица Московская',
// 'улица Московская',
// 'улица Мостовая',
// 'улица МПС',
// 'улица МТС',
// 'улица Мурманская',
// 'улица Муромская',
// 'улица Муса Жалила',
// 'улица Мусоргского',
// 'улица Мусулманкулова',
// 'улица Набережная',
// 'улица Наманганская',
// 'улица Нарвская',
// 'улица Насикат',
// 'улица Низовая',
// 'улица Никитина',
// 'улица Новая(частный сектор)',
// 'улица Новгородская',
// 'улица Нурекская',
// 'улица Огомбаева',
// 'улица Огомбаева',
// 'улица Огомбаева',
// 'улица Огомбаева',
// 'улица Окрайная',
// 'улица Октябрьская',
// 'улица Оренбургская',
// 'улица Орловская',
// 'улица Орловская',
// 'улица Ормокоева',
// 'улица Орозбекова',
// 'улица Орозбекова',
// 'улица Орозбекова',
// 'улица Орская',
// 'улица Осипенко',
// 'улица Осмонкула',
// 'улица Осмонкула',
// 'улица Осмонкула',
// 'улица Осмонова',
// 'улица Осмонова',
// 'улица Осташковская',
// 'улица Островского',
// 'улица Островского',
// 'улица Очаковская',
// 'улица Очаковского',
// 'улица Ошская',
// 'улица П.Лумумбы',
// 'улица П.Лумумбы',
// 'улица Павлова',
// 'улица Павлова',
// 'улица Панфилова',
// 'улица Панфилова',
// 'улица Панфилова',
// 'улица Панфилова',
// 'улица Парковая',
// 'улица Паровозная',
// 'улица Пархоменко',
// 'улица Пархоменко',
// 'улица Передовая',
// 'улица Пионерская',
// 'улица Пишпекская',
// 'улица Победы',
// 'улица Победы',
// 'улица Подольская',
// 'улица Политехническая',
// 'улица Попова',
// 'улица Пржевальского',
// 'улица Пролетарская',
// 'улица Пролетарская',
// 'улица проспект Зимы',
// 'улица профессора Зимы',
// 'улица Профсоюзная',
// 'улица Псковская',
// 'улица Псковская',
// 'улица Путепроводная',
// 'улица Пушкина',
// 'улица Пушкина',
// 'улица Пушкина',
// 'улица Пушкина',
// 'улица Пушкина',
// 'улица Рабочая',
// 'улица Радищева',
// 'улица Раззакова',
// 'улица Разина',
// 'улица Ракетная',
// 'улица Репина',
// 'улица Репина',
// 'улица Республиканская',
// 'улица Рижская',
// 'улица Ростовская',
// 'улица Рыскулова',
// 'улица Рыскулова',
// 'улица Рысмендиева',
// 'улица Рязанская',
// 'улица С.Акылбекова',
// 'улица Садаева',
// 'улица Садаева',
// 'улица Садовая',
// 'улица Садыгалиева',
// 'улица Садыгалиева',
// 'улица Садырбаева',
// 'улица Салиева',
// 'улица Салиева',
// 'улица Саликамская',
// 'улица Салтыкова Щедрина',
// 'улица Саратовская',
// 'улица Саратовская',
// 'улица Сарыкулакова',
// 'улица Сары - Челекская',
// 'улица Свердлова',
// 'улица Севастопольская',
// 'улица Северная',
// 'улица Северо - Ипподромная',
// 'улица Сельповская',
// 'улица Сельповская',
// 'улица Сельсоветская',
// 'улица Семетей',
// 'улица Серафимович',
// 'улица Серова',
// 'улица Серова',
// 'улица Серпуховская',
// 'улица Серпуховская',
// 'улица Сеченова',
// 'улица Сибирский проезд',
// 'улица Симферопольский',
// 'улица Скрябина',
// 'улица Скрябина',
// 'улица Славгородская',
// 'улица Славянская',
// 'улица Советская',
// 'улица Советская',
// 'улица Сокулукская',
// 'улица Средняя',
// 'улица Суванбердиева',
// 'улица Суворова',
// 'улица Суеркулова',
// 'улица Суеркулова',
// 'улица Суеркулова',
// 'улица Сухомлинова',
// 'улица Сухомлинова',
// 'улица Сухомлинова',
// 'улица Суюнбаева',
// 'улица Суюнбаева',
// 'улица Суюнбаева',
// 'улица Сыдыкова',
// 'улица Сыдыкова',
// 'улица Сыдыкова',
// 'улица Сыдыкова',
// 'улица Т.Молдо',
// 'улица Т.Молдо',
// 'улица Т.Фрунзе',
// 'улица Таалай',
// 'улица Табалдиева',
// 'улица Табачная',
// 'улица Табышалиева',
// 'улица Табышалиева',
// 'улица Табышалиева',
// 'улица Таймырский',
// 'улица Тайшетская',
// 'улица Талдысуйская',
// 'улица Ташаузская',
// 'улица Ташкентская',
// 'улица Ташкентская',
// 'улица Ташкумырская',
// 'улица Тверская',
// 'улица Тельмана',
// 'улица Тельмана',
// 'улица Темировская',
// 'улица Термечикова',
// 'улица Тимирязева',
// 'улица Тимирязева',
// 'улица Тимирязева',
// 'улица Тимирязева',
// 'улица Тираспольская',
// 'улица Товарная вторая',
// 'улица Тоголок Молдо',
// 'улица Тоголок Молдо',
// 'улица Тоголок Молдо',
// 'улица Тоголока Молдо',
// 'улица Тойгомбаева',
// 'улица Тойгонбаева',
// 'улица Токмокская',
// 'улица Токольдош',
// 'улица Токомбаева',
// 'улица Токтогула',
// 'улица Токтогула',
// 'улица Токтогула',
// 'улица Токтогула',
// 'улица Токтогула',
// 'улица Токтоналиева',
// 'улица Токтоналиева',
// 'улица Торфяная',
// 'улица Троицкая, улица',
// 'улица Трудовая',
// 'улица Туголбой Ата',
// 'улица Тулебердиева',
// 'улица Тургенева',
// 'улица Турусбекова',
// 'улица Турусбекова',
// 'улица Турусбекова',
// 'улица Турусбекова',
// 'улица Тыныбекова',
// 'улица Тыныстанова',
// 'улица Тыныстанова',
// 'улица Тыныстанова',
// 'улица Тыныстанова',
// 'улица Тыныстанова',
// 'улица Тыныстанова',
// 'улица Тюменская',
// 'улица Удмуртская',
// 'улица Улан',
// 'улица улица Троицкая',
// 'улица Уметалиева',
// 'улица Уметалиева',
// 'улица Уметалиева',
// 'улица Уметалиева',
// 'улица Уральская',
// 'улица Урицкого',
// 'улица Усенбаева',
// 'улица Уч - Курганская',
// 'улица Уч - Терекский',
// 'улица Ушакова',
// 'улица Фатьянова',
// 'улица Фатьянова',
// 'улица Федорова',
// 'улица Федорова',
// 'улица Фере',
// 'улица Фере',
// 'улица Фере',
// 'улица Фиолетова',
// 'улица Фирсова',
// 'улица Фирсова',
// 'улица Фруктовая',
// 'улица Фрунзе',
// 'улица Фрунзе',
// 'улица Фрунзе',
// 'улица Фрунзе',
// 'улица Фрунзе',
// 'улица Фрунзе',
// 'улица Фрунзе',
// 'улица Фрунзе',
// 'улица Фурманова',
// 'улица Фучика',
// 'улица Хивинская',
// 'улица Хоперская',
// 'улица Целинная',
// 'улица Целиноградская',
// 'улица Циалковского',
// 'улица Циалковского',
// 'улица Циолковского',
// 'улица Циолковского',
// 'улица Чайковского',
// 'улица Чебоксарская',
// 'улица Челюскина',
// 'улица Челябинский',
// 'улица Черепки 2 е',
// 'улица Чехова',
// 'улица Чимкентская',
// 'улица Чинара',
// 'улица Чокморова',
// 'улица Чокморова',
// 'улица Чокморова',
// 'улица Чокморова',
// 'улица Чолпон - Атинская',
// 'улица Чолпон - Атинская',
// 'улица Чон - Коргонская',
// 'улица Чувашская',
// 'улица Чуй',
// 'улица Чуйкова',
// 'улица Чуйкова',
// 'улица Чуйкова',
// 'улица Чукотская',
// 'улица Ш.Руставели',
// 'улица Шакирова',
// 'улица Шакирова',
// 'улица Шаумяна',
// 'улица Шевченко',
// 'улица Шевченко',
// 'улица Шевченко',
// 'улица Шевченко',
// 'улица Шмидта',
// 'улица Шопокова',
// 'улица Шопокова',
// 'улица Шорина',
// 'улица Шорина',
// 'улица Шуберта',
// 'улица Шуш - Тюбе',
// 'улица Щербакова',
// 'улица Щербакова',
// 'улица Щусева',
// 'улица Ы.Абдрахманова',
// 'улица Элебаева',
// 'улица Энтузиастов',
// 'улица Эркиндик',
// 'улица Эркиндик',
// 'улица Эркин - Тоо',
// 'улица Ю.Фучика',
// 'улица Юдахина',
// 'улица Юнусалиева',
// 'улица Якутская',
// 'улица Ялтинская',
// 'улица Ялтинская',
// 'улица Январская',
// 'Уметалиева, улица',
// 'Уметалиева, улица',
// 'Уметалиева, улица',
// 'Уметалиева, улица',
// 'Уральская, улица',
// 'Урицкого, улица',
// 'Урожайный, переулок',
// 'Урожайный, переулок',
// 'Урючный, переулок',
// 'Усенбаева, улица',
// 'Уссурийский, переулок',
// 'Уфимский, переулок',
// 'Уч - Курганская, улица',
// 'Уч - Терекский, улица',
// 'Ушакова, улица',
// 'Фабричный, переулок',
// 'Фатьянова, улица',
// 'Фатьянова, улица',
// 'Федорова, улица',
// 'Федорова, улица',
// 'Феодосийский, переулок',
// 'Ферганский, переулок',
// 'Фере, улица',
// 'Фере, улица',
// 'Фере, улица',
// 'Фестивальный, переулок',
// 'Фиолетова, улица',
// 'Фирсова, улица',
// 'Фирсова, улица',
// 'Флотский, переулок',
// 'Фонтанный, переулок',
// 'Фруктовая, улица',
// 'Фрунзе, улица',
// 'Фрунзе, улица',
// 'Фрунзе, улица',
// 'Фрунзе, улица',
// 'Фрунзе, улица',
// 'Фрунзе, улица',
// 'Фрунзе, улица',
// 'Фрунзе, улица',
// 'Фурманова, улица',
// 'Фучика, улица',
// 'Хабаровский, переулок',
// 'Хайдарканский, переулок',
// 'Хивинская, улица',
// 'Хоперская, улица',
// 'Целинная, улица',
// 'Целиноградская, улица',
// 'Циалковского, улица',
// 'Циалковского, улица',
// 'Циолковского, улица',
// 'Циолковского, улица',
// 'Чайковского, улица',
// 'Чаткальский, переулок',
// 'Чатыркульский, переулок',
// 'Чебоксарская, улица',
// 'Челюскина, улица',
// 'Челябинский, улица',
// 'Черемховский, переулок',
// 'Черемховский, переулок',
// 'Черепки 2 е, улица',
// 'Черкасский, переулок',
// 'Черноморский, переулок',
// 'Чехова, улица',
// 'Чимкентская, улица',
// 'Чинара, улица',
// 'Чокморова, улица',
// 'Чокморова, улица',
// 'Чокморова, улица',
// 'Чокморова, улица',
// 'Чолпон - Атинская, улица',
// 'Чолпон - Атинская, улица',
// 'Чон - Коргонская, улица',
// 'Чувашская, улица',
// 'Чугуевский, переулок',
// 'Чуй, улица',
// 'Чуй, проспект',
// 'Чуй, проспект',
// 'Чуй, проспект',
// 'Чуй, проспект',
// 'Чуй, проспект',
// 'Чуй, проспект',
// 'Чуй, проспект',
// 'Чуйкова, улица',
// 'Чуйкова, улица',
// 'Чуйкова, улица',
// 'Чукотская, улица',
// 'Ш.Руставели, улица',
// 'Шакирова, улица',
// 'Шакирова, улица',
// 'Шаумяна, улица',
// 'Шевченко, улица',
// 'Шевченко, улица',
// 'Шевченко, переулок',
// 'Шевченко, улица',
// 'Шевченко, улица',
// 'Шевченко, переулок',
// 'Школьный, переулок',
// 'Шмидта, улица',
// 'Шопокова, улица',
// 'Шопокова, улица',
// 'Шорина, улица',
// 'Шорина, улица',
// 'Шуберта, улица',
// 'Шушенский, переулок',
// 'Шуш - Тюбе, улица',
// 'Щербакова, улица',
// 'Щербакова, улица',
// 'Щорса, переулок',
// 'Щусева, улица',
// 'Ы.Абдрахманова, улица',
// 'Элебаева, улица',
// 'Элебесова, переулок',
// 'Энтузиастов, улица',
// 'Эркиндик, улица',
// 'Эркиндик, улица',
// 'Эркин - Тоо, улица',
// 'Эстонский, переулок',
// 'Ю.Фучика, улица',
// 'Юдахина, улица',
// 'Юнусалиева, переулок',
// 'Юнусалиева, проспект',
// 'Юнусалиева, улица',
// 'Яблочный, переулок',
// 'Якутская, улица',
// 'Ялтинская, улица',
// 'Ялтинская, улица',
// 'Ямбургский, переулок',
// 'Январская, улица',
// 'Январский, переулок',
// 'Ярославский, переулок',
// ]

// export const streets = 
// [
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003829,
//   "name": "1 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1739,
//   "name": "10 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1740,
//   "name": "10 Ул., Ж/М Арча-Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003838,
//   "name": "10 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1741,
//   "name": "11 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1742,
//   "name": "11 Ул., Ак-Бата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003839,
//   "name": "11 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1744,
//   "name": "110 Квартал"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1743,
//   "name": "11-я ул. Ж/М Арча-Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1745,
//   "name": "12 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1746,
//   "name": "12 Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003840,
//   "name": "12 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1747,
//   "name": "125 Лет Г.Бишкек Ул., Ала- Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003841,
//   "name": "13 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002678,
//   "name": "13-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001182,
//   "name": "14 ЛИНИЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003842,
//   "name": "14 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002679,
//   "name": "14-я ул.Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001326,
//   "name": "15 МКР ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003843,
//   "name": "15 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1748,
//   "name": "15-я ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003183,
//   "name": "16- я Линия (нов. Шоорукова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002680,
//   "name": "16-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1749,
//   "name": "17-Я Линия Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002672,
//   "name": "17-я улица  Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003499,
//   "name": "18-ЛИНИЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003182,
//   "name": "18-я Линия ул. (нов. Игембердиева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002579,
//   "name": "1-Мая ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1737,
//   "name": "1-Я Линия Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1738,
//   "name": "1-Я Товарная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1734,
//   "name": "1-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1751,
//   "name": "2 е черепки Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 381,
//   "name": "2 я Гончарная ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003830,
//   "name": "2 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1756,
//   "name": "22 Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001832,
//   "name": "23 ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1757,
//   "name": "24 Ул, Ак-Орго Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003744,
//   "name": "27 Линия (р-н Ахунбаева-Баха)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002661,
//   "name": "27-я улица"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003818,
//   "name": "28 га жилмассив вдоль БЧК"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1764,
//   "name": "28 Участок,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001342,
//   "name": "29 ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1752,
//   "name": "2-Я Горная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1753,
//   "name": "2-Я Линия Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1754,
//   "name": "2-Я Селекционная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1755,
//   "name": "2-Я Товарная Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1750,
//   "name": "2-я ул, Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001652,
//   "name": "3 ЛИНИЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1765,
//   "name": "3 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003382,
//   "name": "3 участок Ак Ордо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1767,
//   "name": "3 Черепки"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1768,
//   "name": "3 я Линия Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003831,
//   "name": "3 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002677,
//   "name": "3-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1770,
//   "name": "4 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003832,
//   "name": "4 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1773,
//   "name": "40 Лет Киргизии П."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1772,
//   "name": "4-Я Линия Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1771,
//   "name": "4-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1774,
//   "name": "5 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003833,
//   "name": "5 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002703,
//   "name": "50 лет победы ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1775,
//   "name": "5-Я Линия Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1776,
//   "name": "5-я Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1777,
//   "name": "6 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1778,
//   "name": "6 Ул., Ак-Бата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002725,
//   "name": "6 я Линия (нов. Юдахина) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003834,
//   "name": "6 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1779,
//   "name": "6-я ул, Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1630,
//   "name": "7 апреля (бывш. Алма Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1781,
//   "name": "7 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003550,
//   "name": "7 Небо Жилой Комплекс (7мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1783,
//   "name": "7 я Линия ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002735,
//   "name": "7 я Линия ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003835,
//   "name": "7 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1784,
//   "name": "7-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1786,
//   "name": "8 Марта Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002970,
//   "name": "8 Марта ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002807,
//   "name": "8 марта ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002747,
//   "name": "8 марта ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1787,
//   "name": "8 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003720,
//   "name": "8 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1788,
//   "name": "8 Ул., Ак-Бата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003836,
//   "name": "8 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003719,
//   "name": "8МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1790,
//   "name": "8-Я Линия"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1789,
//   "name": "8-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002969,
//   "name": "9 го Мая  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001717,
//   "name": "9 МАЯ ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1791,
//   "name": "9 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003837,
//   "name": "9 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1792,
//   "name": "9 Января Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1793,
//   "name": "9-Я Линия"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1794,
//   "name": "9-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 195,
//   "name": "А/Я"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001820,
//   "name": "Аалы Токомбаева ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1,
//   "name": "А-Атинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 2,
//   "name": "Абадана Ул., Ж/М Арча-Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 3,
//   "name": "Абаданова Ул., Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 4,
//   "name": "Абаканская Ул. Кызыл-Аскер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002608,
//   "name": "Абаканская ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001300,
//   "name": "АБАРОВСКИЙ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003866,
//   "name": "Абая ул. (Ахунбаева-Донецкая/Суеркулова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 5,
//   "name": "Абая Ул. (между ул.Горького- Кулатова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003995,
//   "name": "Абая ул. (перес Медерова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003864,
//   "name": "Абая ул. (р-н Горького-Скрябина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003865,
//   "name": "Абая ул. (р-н Скрябина-Ахунбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 6,
//   "name": "Абдраева Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 7,
//   "name": "Абдрахманова Ы. пер. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 8,
//   "name": "Абдрахманова Ы. Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 9,
//   "name": "Абдрахманова Ю. Ул. (бывш. Советская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 11,
//   "name": "Абдыкадырова Ж. Ул. (бывш. Чуйская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 12,
//   "name": "Абдыкадырова Р. Ул. (Туюкская Ул.) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10,
//   "name": "Абдымомунова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002629,
//   "name": "АБДЫРАЕВА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002699,
//   "name": "Абдырахманова Ы. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001845,
//   "name": "АБЫШЕВА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 13,
//   "name": "Авангардный Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 14,
//   "name": "Авиагородок Манас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 15,
//   "name": "Автобазовский Тупик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003535,
//   "name": "Автокинотеатр \"LOVE CINEMA\" (ориентир пр. Мира-Южная Магистраль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001535,
//   "name": "Авторынок АЗАМАТ (село Военно- Антоновка)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 16,
//   "name": "Автосборочная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 17,
//   "name": "Адверский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004163,
//   "name": "Адмирал Бизнес Центр (пр. Манаса 41А)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004164,
//   "name": "Адмирал- Дипломат (пр. Манаса 41А)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 18,
//   "name": "Адыгине Ул., Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 19,
//   "name": "Адырская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 20,
//   "name": "Адырский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 21,
//   "name": "Адышева Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 22,
//   "name": "Ажыбек Баатыр Ул. (бывш. Аэропртинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003525,
//   "name": "АЗC (7мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004211,
//   "name": "Азамат Авто-Рынок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 23,
//   "name": "Азамат Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 24,
//   "name": "Азат Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 25,
//   "name": "Азаттык Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 26,
//   "name": "Азаттык Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003740,
//   "name": "Азия Молл Торговый Центр"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004261,
//   "name": "Азия ул. Ж/М Ак-Ордо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 28,
//   "name": "Азия Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 29,
//   "name": "Азовская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004147,
//   "name": "АЗС \"ГУМ\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003867,
//   "name": "АЗС (Ала-Арча)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003216,
//   "name": "АЗС (ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003209,
//   "name": "АЗС (филиал 12 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 366,
//   "name": "АЗС (филиал 8 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003217,
//   "name": "АЗС (филиал АЛАМЕДИН)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003214,
//   "name": "АЗС (филиал БИШКЕК ПАРК)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003218,
//   "name": "АЗС (филиал ВЕФА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003213,
//   "name": "АЗС (филиал ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003211,
//   "name": "АЗС (филиал Кызыл-Аскер)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003212,
//   "name": "АЗС (филиал ОШСКИЙ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003215,
//   "name": "АЗС (филиал ПЛОЩАДЬ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003210,
//   "name": "АЗС (филиал ПОЛИТЕХ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 36,
//   "name": "Ай Кол Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 30,
//   "name": "Ай Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001866,
//   "name": "АЙБЕК АТА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 31,
//   "name": "Айбеке Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 32,
//   "name": "Айвазовский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003247,
//   "name": "Айгул Тоо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 33,
//   "name": "Айдаралиева А. Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 34,
//   "name": "Айдын-Кол Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 35,
//   "name": "Айкол Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 37,
//   "name": "Ай-Кочо,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002761,
//   "name": "Айлампа Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 39,
//   "name": "Айланыш Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004135,
//   "name": "Аймолл Тоговый Центр (I-Moll перес. Шевченко-Киевская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 40,
//   "name": "Ай-Мончок Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 41,
//   "name": "Айни Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 42,
//   "name": "Айтиева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 43,
//   "name": "Айтматова Торокула Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 675,
//   "name": "Айчурек Турецкий Лицей (М/Р Аламедин-1)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 47,
//   "name": "Ак Бата Ул.,Ак-Бата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 44,
//   "name": "Ак Бата Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 48,
//   "name": "Ак Болпон Ул., Ак-Ордо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003277,
//   "name": "Ак Болпон ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 50,
//   "name": "Ак Булак Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003254,
//   "name": "Ак Булак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002883,
//   "name": "Ак Бура ул. Ж/М Чалбай"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003279,
//   "name": "Ак Доолот ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003299,
//   "name": "Ак Жол ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002762,
//   "name": "Ак Жолтой ул. Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 56,
//   "name": "Ак Кайын Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003999,
//   "name": "Ак Каыйн 2-я улица  ул. ж/м Ак Ордо (в сторону Кызыл-Аскера)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003260,
//   "name": "Ак Кула ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 58,
//   "name": "Ак Куу Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 59,
//   "name": "Ак Кыя Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 60,
//   "name": "Ак Марал Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 62,
//   "name": "Ак Моор Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 65,
//   "name": "Ак Муз Ул.,Саламалик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003295,
//   "name": "Ак Нур ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 66,
//   "name": "Ак Оргее Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 69,
//   "name": "Ак Ордо Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 71,
//   "name": "Ак Сайский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 74,
//   "name": "Ак Талаа Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002690,
//   "name": "Ак Тан ул. Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 76,
//   "name": "Ак Тан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 77,
//   "name": "Ак Терекская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 82,
//   "name": "Ак Тилек 2 Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 83,
//   "name": "Ак Тилек 3 Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003751,
//   "name": "Ак Тилек ул. Ж/М Алтын Ордо (в сторону Кызыл Аскера)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 80,
//   "name": "Ак Тилек Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 81,
//   "name": "Ак Тилек Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 84,
//   "name": "Ак Туз Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003220,
//   "name": "Ак Ун Жилой Комплекс (по пр. Мира вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002714,
//   "name": "Ак Ун МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 86,
//   "name": "Ак Уул Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 89,
//   "name": "Ак Шоокум,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003442,
//   "name": "Ак Шоола ул. Ж/М Алтын Ордо(р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003302,
//   "name": "Ак Шумкар ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 90,
//   "name": "Ак Шыйрак Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003308,
//   "name": "Акак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 45,
//   "name": "Ак-Балта Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 46,
//   "name": "Акбасарский Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 49,
//   "name": "Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 51,
//   "name": "Акбуринский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 53,
//   "name": "Ак-Жар Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004201,
//   "name": "Ак-Жол Село (вниз по ул. Фучика)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 54,
//   "name": "Акжолтой Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004046,
//   "name": "Акима Тыналиева ул. ж/м Арча Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004033,
//   "name": "Акиш уулу Темирбек село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 57,
//   "name": "Аккульский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 61,
//   "name": "Акмончок Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 64,
//   "name": "Акмуз Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 67,
//   "name": "Ак-Орго Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 70,
//   "name": "Аксай Ул, Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003384,
//   "name": "Аксайский пер.Ж/М Красный Строитель"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003015,
//   "name": "Аксы ул. М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 72,
//   "name": "Аксы Ул., Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 73,
//   "name": "Аксы Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 75,
//   "name": "Акталинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 78,
//   "name": "Ак-Терекский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 79,
//   "name": "Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 85,
//   "name": "Актюбинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 87,
//   "name": "Ак-Чолмок Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 88,
//   "name": "Ак-Шоокум Ул,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003313,
//   "name": "Акыл Карачач ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003244,
//   "name": "Акыл ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 91,
//   "name": "Акылбекова Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001716,
//   "name": "АЛА АРЧА 3 ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004024,
//   "name": "Ала Арча Развлекательный Комплекс (ориентир Чингиза Айтматова-Южная Магистраль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002799,
//   "name": "Ала Арчинская ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 95,
//   "name": "Ала Куу Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 102,
//   "name": "Ала Тоо Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003736,
//   "name": "Ала Тоо-2 ул. Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001352,
//   "name": "АЛА-АРЧА 1 ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001047,
//   "name": "АЛА-АРЧИНСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002587,
//   "name": "Ала-Арчинская ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002592,
//   "name": "Ала-Арчинская ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 93,
//   "name": "Алабукинская Ул. Ж/М Маданият"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1733,
//   "name": "Алай Мышык ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003240,
//   "name": "Алай ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 94,
//   "name": "Алайский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 98,
//   "name": "Аламедин-1 М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 96,
//   "name": "Аламединский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003505,
//   "name": "Алапаева ул. село Кок- Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003556,
//   "name": "Ала-Тоо Жилой Комплекс (Исакеева-Чолпон Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 101,
//   "name": "Ала-Тоо Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 103,
//   "name": "Алданский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 104,
//   "name": "Александровская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 105,
//   "name": "Александровский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002722,
//   "name": "Алиаскара Токтоналиева (нов. Душанбинская) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003872,
//   "name": "Алма Атинская (нов. 7 апреля) перес Медерова (мкр. Кок-Джар)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 107,
//   "name": "Алма-Атинская Ул. (нов. 7 апреля)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003232,
//   "name": "Алма-Атинская ул. (нов. Курманжан Датка)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002888,
//   "name": "Алма-Атинская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003231,
//   "name": "Алма-Атинская ул. село Ленинское"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 108,
//   "name": "Алма-Атинская Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002983,
//   "name": "Алма-Атинская ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 109,
//   "name": "Алмалуу Ул.,Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 110,
//   "name": "Алманбет Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003309,
//   "name": "Алп Ордо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 111,
//   "name": "Алтайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 112,
//   "name": "Алты-Бакан Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 113,
//   "name": "Алтымышев Касымбек Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 114,
//   "name": "Алтымышева А. Ул. (бывш. Ремесленная) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003307,
//   "name": "Алтын Байрак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 115,
//   "name": "Алтын Бешик Ул Ж/М Колмо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003285,
//   "name": "Алтын Ордо ул.Ж/М Алтын Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002667,
//   "name": "Алтын Тутун ул.Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 116,
//   "name": "Алтын-Бешик Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 118,
//   "name": "Алтын-Казык Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 120,
//   "name": "Алтын-Ордо-1 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003163,
//   "name": "Алтын-Ордо-10 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003164,
//   "name": "Алтын-Ордо-11 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003165,
//   "name": "Алтын-Ордо-12 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003166,
//   "name": "Алтын-Ордо-13 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003167,
//   "name": "Алтын-Ордо-14 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003168,
//   "name": "Алтын-Ордо-15 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003169,
//   "name": "Алтын-Ордо-16 Ул, Алтын-ОрдоЖ/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003170,
//   "name": "Алтын-Ордо-17 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003171,
//   "name": "Алтын-Ордо-18 Ул,Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003172,
//   "name": "Алтын-Ордо-19 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 119,
//   "name": "Алтын-Ордо-2 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003173,
//   "name": "Алтын-Ордо-20 Ул, Алтын-ОрдоЖ/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003174,
//   "name": "Алтын-Ордо-21 Ул, Алтын-ОрдоЖ/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003156,
//   "name": "Алтын-Ордо-3 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003157,
//   "name": "Алтын-Ордо-4 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003158,
//   "name": "Алтын-Ордо-5 Ул,Алтын-ОрдоЖ/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003159,
//   "name": "Алтын-Ордо-6 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003160,
//   "name": "Алтын-Ордо-7 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003161,
//   "name": "Алтын-Ордо-8 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003162,
//   "name": "Алтын-Ордо-9 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 121,
//   "name": "Алты-Тутун Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 122,
//   "name": "Алыбаева Мидина. Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003449,
//   "name": "Алыбаева ул. село Кок-Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 123,
//   "name": "Алыкулов Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 124,
//   "name": "Алыкулова ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001520,
//   "name": "АЛЫМБЕКОВА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 126,
//   "name": "Альпийская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 127,
//   "name": "Аманат Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 129,
//   "name": "Аммосова М.К. Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 130,
//   "name": "Амурский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 131,
//   "name": "Ананьева Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 132,
//   "name": "Ананьева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 133,
//   "name": "Анар Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 134,
//   "name": "Анарбека Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 136,
//   "name": "Ангарский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 137,
//   "name": "Андижанская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 138,
//   "name": "Андижанский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 139,
//   "name": "Анкара Ул, (бывш. Горького р-н Чолпон-Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003863,
//   "name": "Анкара ул. (перес Октябрьская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004157,
//   "name": "Антикино THE STORY ( Тыныстанова д.99)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004158,
//   "name": "Антикино Леон (Ахунбаева д.89)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003181,
//   "name": "Антона Чехова ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004151,
//   "name": "Аппартамент (10 мкр.) Игровой Клуб Сони Плэйстэшин"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004152,
//   "name": "Аппартамент (10 мкр.д. 33) Игровой Клуб Сони Плэйстэшин"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 140,
//   "name": "Аптекарский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003287,
//   "name": "Апшыр ул.Ж/М Алтын-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 143,
//   "name": "Ара Кол Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 141,
//   "name": "Арабаев Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 142,
//   "name": "Араванская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 144,
//   "name": "Аральский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 145,
//   "name": "Арасанский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004191,
//   "name": "Арашан село (вверх по ул. Алма-Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003819,
//   "name": "Арашан ул. жил.массив Кырман"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 146,
//   "name": "Арашан Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 147,
//   "name": "Арзамасская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002944,
//   "name": "АРМАВИРСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002933,
//   "name": "Армавирская ул. (нов. Курманалиева К. р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 148,
//   "name": "Армейская Ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003325,
//   "name": "Арпа ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001438,
//   "name": "АРПАЧИЕВА ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004028,
//   "name": "Арсланбап ул. село Новопавлавка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 149,
//   "name": "Арстамбай Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 150,
//   "name": "Арстанбап Пер.,  Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 151,
//   "name": "Арстанбап Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003300,
//   "name": "Арстанбек Буйлаш ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 152,
//   "name": "Артемовская Ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 153,
//   "name": "Арууке Ул.,Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 154,
//   "name": "Архангельская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 155,
//   "name": "Архитекторская Ул., Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 157,
//   "name": "Арча Бешик ул. ,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 158,
//   "name": "Арча Бешик Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 160,
//   "name": "Арча Гуль Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 163,
//   "name": "Арча-1 Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 156,
//   "name": "Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 161,
//   "name": "Арчалуу Ул.,Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 162,
//   "name": "Арчалы Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 164,
//   "name": "Арычная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002815,
//   "name": "Арычный пер. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 165,
//   "name": "Асаналиева Усенгазы Ул. (бывш Некрасова) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001462,
//   "name": "АСАНБАЕВА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 166,
//   "name": "Асанбай М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003440,
//   "name": "Асанбай ул. село Орто Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 168,
//   "name": "Аска-Таш Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 169,
//   "name": "Асламбоб Ул., Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 170,
//   "name": "Астраханская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 171,
//   "name": "Астраханский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003269,
//   "name": "Асыл ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003293,
//   "name": "Атабай ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002932,
//   "name": "Атая Огонбаева ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002984,
//   "name": "Атая ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 172,
//   "name": "Атбасарский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 173,
//   "name": "Ат-Баши Ул.,Тынч-Тык Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 174,
//   "name": "Атбашинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002917,
//   "name": "Атбашинская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 175,
//   "name": "Атбашинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 176,
//   "name": "Атойнок Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 177,
//   "name": "Ат-Туз Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 178,
//   "name": "Аул Ул. (филиал Гум)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 179,
//   "name": "Аульный Пер. (филиал Площадь)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003528,
//   "name": "АУЭЗОВА"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 181,
//   "name": "Ауэзова Ул, Восточная Промзона"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001039,
//   "name": "АУЭЗОВА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 180,
//   "name": "Ауэзова Ул. Аламедин М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 182,
//   "name": "Ауэзова Ул.,Тунгуч М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 183,
//   "name": "Ауэзова Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 184,
//   "name": "Ауэзова Ул.Учкун М-Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001006,
//   "name": "АХУНБАЕВА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002613,
//   "name": "Ахунбаева ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 185,
//   "name": "Ахунбаева Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 186,
//   "name": "Ахунбаева Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 187,
//   "name": "Ашар Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 188,
//   "name": "Ашар Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 189,
//   "name": "Ашар-Омур Ул., Ак-Орго Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 190,
//   "name": "Ашпара Ул., Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 191,
//   "name": "Ашхабадская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 192,
//   "name": "Ашхабадский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 193,
//   "name": "Аэродромный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 194,
//   "name": "Аэропорт Манас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001044,
//   "name": "АЭРОПОРТИНСКАЯ ул. (нов. Аджыбек Батыра)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 196,
//   "name": "Аягузовский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 197,
//   "name": "Баба Ата ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002663,
//   "name": "Бабашалина А ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 199,
//   "name": "Бабур Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 200,
//   "name": "Бабушкин Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002936,
//   "name": "Бабушкина ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 201,
//   "name": "Багижский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 202,
//   "name": "Багратиона Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003084,
//   "name": "Багыш Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 204,
//   "name": "Бадашхан Ул.,  Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 239,
//   "name": "Бадашхан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 205,
//   "name": "Баетова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002607,
//   "name": "Баетова ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004160,
//   "name": "База Запад (Боконбаева д.164)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 206,
//   "name": "Базар-Курганская Ул. Ж/М Маданият"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 207,
//   "name": "Базарный Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001737,
//   "name": "БАЙБОСУН У. БОЛЬШЕВИК ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 208,
//   "name": "Байдамтал Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 209,
//   "name": "Байдобинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 210,
//   "name": "Байдукова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003461,
//   "name": "БАЙЗАК  УЛ."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003463,
//   "name": "БАЙЗАК  УЛ.Ж/М Бакай (Ата  р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003462,
//   "name": "БАЙЗАК  УЛ.Р-Н ГЭС-2"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 211,
//   "name": "Байкальский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 212,
//   "name": "Байсак Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 213,
//   "name": "Байтик Баатыр Ул. (бывш. Советская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004154,
//   "name": "Байтик-Баатыра перес Южная Магисталь (Аппартамент)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003537,
//   "name": "Байтусумова ул. (бывш. Проектируемая ул.) Военно-Антоновка село"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 214,
//   "name": "Байчечекей Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003305,
//   "name": "Бак Долоот ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 215,
//   "name": "Бакаева ул. (бывш.Чапаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003821,
//   "name": "Бакаева ул. (перес Южная Магистраль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 216,
//   "name": "Бакаева Ул., Арча - Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 561,
//   "name": "Бакай Жилой Комплекс (ориентир Абая-Ахунбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 218,
//   "name": "Бакай-Ата Ж/М,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 219,
//   "name": "Бакай-Ата Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001265,
//   "name": "БАКИНСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 220,
//   "name": "Бакинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 221,
//   "name": "Бакыт Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 222,
//   "name": "Бакыян Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 223,
//   "name": "Балгарский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 224,
//   "name": "Балканский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 225,
//   "name": "Балтагулова  (бывш. Новая)Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 226,
//   "name": "Балтийская Ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 227,
//   "name": "Балхашский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 228,
//   "name": "Балык Кумара Ул.село Орто Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 229,
//   "name": "Балыкчинский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003489,
//   "name": "БАНК (12МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003490,
//   "name": "БАНК (7МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003488,
//   "name": "БАНК (8 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003498,
//   "name": "БАНК (АЛАМЕДИН)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003495,
//   "name": "БАНК (БИШКЕК ПАРК)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003494,
//   "name": "БАНК (ВЕФА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003493,
//   "name": "БАНК (ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003492,
//   "name": "БАНК (ОШСКИЙ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003496,
//   "name": "БАНК (ПЛОЩАДЬ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003491,
//   "name": "БАНК (ПОЛИТЕХ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003497,
//   "name": "БАНК (ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003532,
//   "name": "Бар Булак ул. Ж/М Ак-Ордо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003326,
//   "name": "Бар Булак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 230,
//   "name": "Барабинский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003723,
//   "name": "Барикадная"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 231,
//   "name": "Барнаульский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002564,
//   "name": "Барпы Алыкулова ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 232,
//   "name": "Баррикадный Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003261,
//   "name": "Барсбек ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 233,
//   "name": "Барскаунский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002881,
//   "name": "Барскун пер. Ж/М Чалбай"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002882,
//   "name": "Барскун ул. Ж/М Чалбай"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1026,
//   "name": "Баткен Базар (ориентир Льва-Толстого и Некрасова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 234,
//   "name": "Баткенский Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003742,
//   "name": "Батутный Центр \"Смайл\" (Горького-Карадаринская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 235,
//   "name": "Батырский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 238,
//   "name": "Баха Ул ( перес.Ахунбаева- Южная Магистраль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 236,
//   "name": "Баха Ул, Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001059,
//   "name": "Баха ул. (нов Дооронбека Садырбаева) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003826,
//   "name": "Баха ул. (нов. Дооронбека Садырбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 237,
//   "name": "Баха Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 240,
//   "name": "Бахкян Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 241,
//   "name": "Баялинова Касымалы (бывш. Ленинградская) Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003343,
//   "name": "Баялинова ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003846,
//   "name": "БГУ 3-й корпус (Жукеева Пудовкина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003147,
//   "name": "Бегматова С., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 247,
//   "name": "Беговой Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 248,
//   "name": "Безымянная Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 249,
//   "name": "Бейли-Кел Ул.,Аска-Таш  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 726,
//   "name": "Бейшена Игембаева ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002550,
//   "name": "Бейшеналиева ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 250,
//   "name": "Бейшеналиевой Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 251,
//   "name": "Бекбекей  Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 253,
//   "name": "Бекет Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 254,
//   "name": "Бектенова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 255,
//   "name": "Белгородская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004138,
//   "name": "Белек ул. ж/м Ак-Ордо( р-н Кызыл Аскера)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 256,
//   "name": "Белинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001205,
//   "name": "БЕЛИНСКОГО ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002996,
//   "name": "Белинского ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003239,
//   "name": "Белмазар ул. Ж/М Ала-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 257,
//   "name": "Белозерский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 258,
//   "name": "Беломорский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 259,
//   "name": "Белорусская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 260,
//   "name": "Бельмазар Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 261,
//   "name": "Бельская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 262,
//   "name": "Бердибаева Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 52,
//   "name": "Береговая ул. село Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002746,
//   "name": "Береговая ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 263,
//   "name": "Береговая Ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002989,
//   "name": "Береговая ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 264,
//   "name": "Береговой Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 265,
//   "name": "Березовая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003207,
//   "name": "Береке Торговый Дом (ул.Московская-Советская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 266,
//   "name": "Береке Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 243,
//   "name": "Берекет Гранд (пр.Чуй- Кулиева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002859,
//   "name": "Берекет ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003086,
//   "name": "Берекет Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003206,
//   "name": "Берен Голд (Чуй пр.-Советская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 272,
//   "name": "Берлибаев А.Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 273,
//   "name": "Берликская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 274,
//   "name": "Берликский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003268,
//   "name": "Бермет ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 245,
//   "name": "Бета Сторес -2. (7-й мкр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 270,
//   "name": "Бета Сторес-1 (Чуй пр.- Исанова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 275,
//   "name": "Беш Кунгейский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 244,
//   "name": "Беш Сары Торговый Центр (ул. Бейшеналиева-Киевская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 276,
//   "name": "Бештектир Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 277,
//   "name": "Бештектир-2 Ул, Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 278,
//   "name": "Библиотечный пер. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003250,
//   "name": "Бийиктин ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 279,
//   "name": "Бийский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003381,
//   "name": "Билал Чыныбаев ул. Тынчтык ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 280,
//   "name": "Билим Ул., Ж/М Касым"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 281,
//   "name": "Биримдик Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003318,
//   "name": "Биримдик ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 282,
//   "name": "Бишкек Г."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1510,
//   "name": "Бишкек Парк Торговый Центр  (ул.Киевская-Исанова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003379,
//   "name": "Бишкек Сити (ориентир Суюмбаева- Чуй пр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004185,
//   "name": "Бня \"Лепота\" село Арашан (вверх по у. Алма-Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 283,
//   "name": "Бобруйский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002740,
//   "name": "Бобулова К. ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002529,
//   "name": "Богачы ул. ж/м Кок-Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 284,
//   "name": "Бодайбинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 286,
//   "name": "Бозсалкын Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002967,
//   "name": "Боконбаева пер. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 287,
//   "name": "Боконбаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002966,
//   "name": "Боконбаева ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 288,
//   "name": "Болотная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004127,
//   "name": "Больница (Азия Молл)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003378,
//   "name": "Больница (Филиал  ПОЛИТЕХ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003377,
//   "name": "Больница (Филиал 12МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003376,
//   "name": "Больница (Филиал 7 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003375,
//   "name": "Больница (Филиал 8 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003373,
//   "name": "Больница (Филиал АЛАМЕДИН)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003370,
//   "name": "Больница (Филиал БИШКЕК ПАРК)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003374,
//   "name": "Больница (Филиал ВЕФА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003369,
//   "name": "Больница (Филиал ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003367,
//   "name": "Больница (Филиал Кызыл-Аскер)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003368,
//   "name": "Больница (Филиал ОШСКИЙ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003371,
//   "name": "Больница (Филиал ПЛОЩАДЬ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003372,
//   "name": "Больница (Филиал ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003364,
//   "name": "Больница 3-я Детская (ориентир Донецкая-Советская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003363,
//   "name": "Больница Онкологическая (между Ахунбаева и Донецкой)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003365,
//   "name": "Больница Охрана Материнства и Детства (ориентир Ахунбаева-Джал)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003366,
//   "name": "Больница Центр Урологии (ориентир Логвиненко-Московская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003361,
//   "name": "Больница Чуйская Областная(ориентир Веселая и Саратовская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 289,
//   "name": "Больничный Пер. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002878,
//   "name": "Больничный тупик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002844,
//   "name": "Больничный Тупик. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 290,
//   "name": "Боогачы Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 291,
//   "name": "Боогачы Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 292,
//   "name": "Боомский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 293,
//   "name": "Боровской Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 294,
//   "name": "Бородина Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002658,
//   "name": "Боромбая Султана (Космическая) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 295,
//   "name": "Бос-Болток Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 296,
//   "name": "Босого Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 297,
//   "name": "Босого Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002840,
//   "name": "Боталиева (бывш. Херсонская)Ул. (между Элебесова и Тоголок Молдо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 299,
//   "name": "Боталиева (бывш. Херсонская)Ул. (р-н между Махатмы Ганди и Манаса)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 301,
//   "name": "Ботанический Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002526,
//   "name": "Браво Жил. Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 302,
//   "name": "Братская Ул.- Абая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 303,
//   "name": "Бреславский Переулок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 304,
//   "name": "Брестская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003543,
//   "name": "Бристоль Жилой Комплекс"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 305,
//   "name": "Бронированная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 306,
//   "name": "Брянская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003314,
//   "name": "Бугу Эне ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 307,
//   "name": "Бугулук Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 308,
//   "name": "Буденного Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 309,
//   "name": "Булакский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003138,
//   "name": "Бурана ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003448,
//   "name": "Бурана ул. Ж/М Кырман"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003281,
//   "name": "Бурана ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 310,
//   "name": "Бурана ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 311,
//   "name": "Бурулдайская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 313,
//   "name": "Буурдинская Ул, Ж/М Буурдинский-Тос13"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 312,
//   "name": "Буурдинская Ул. р-н М/Р Достук"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 314,
//   "name": "Буурдинская Ул.,Маданият Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 315,
//   "name": "Буурдинский Пер. (р-н 110 квартала)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 316,
//   "name": "Бухарская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 317,
//   "name": "Бухарская Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 318,
//   "name": "Бухарский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003458,
//   "name": "БЧК пер. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 360,
//   "name": "В/С Ала-Тоо Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 320,
//   "name": "Валдайская Ул., Арча-Беший Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 319,
//   "name": "Валдайский пер. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 321,
//   "name": "Варшавская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002838,
//   "name": "Васильева ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001705,
//   "name": "ВАСИЛЬЕВСКИЙ ТРАКТ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 323,
//   "name": "Васильевское Шоссе"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 325,
//   "name": "Великолукская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 326,
//   "name": "Верненский Тупик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 327,
//   "name": "Верхний Кок-Жар Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 328,
//   "name": "Верхний Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 329,
//   "name": "Веселая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 330,
//   "name": "Веселый Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004011,
//   "name": "Веселый пер. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002820,
//   "name": "Веселый пер. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1095,
//   "name": "Весна Торговый Центр (ул. Токтогула-Калык Акиева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003192,
//   "name": "Ветеринарная ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 331,
//   "name": "Ветеринарная Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003199,
//   "name": "Вефа Центр (р-н Горького-Советская ул.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 332,
//   "name": "Вильямса Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 333,
//   "name": "Вилюйский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1736,
//   "name": "Виноградная Ул. (р-н Горького-Исакеева в сторону мкр.Тунгуч)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 334,
//   "name": "Виноградная Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002819,
//   "name": "Виноградная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 335,
//   "name": "Виноградный Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 336,
//   "name": "Винсовхоз Ала-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002843,
//   "name": "Витебская ул. (между Махатмы Ганди и Манаса)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 338,
//   "name": "Витебская Ул. (между Элебесова и Тоголок Молдо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002842,
//   "name": "Витебская ул. (перес Тоголок Молдо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 339,
//   "name": "Витебский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003177,
//   "name": "Вишневая ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003546,
//   "name": "Вишневая ул. Ж/м Ак-Орго"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 340,
//   "name": "Вишневый Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 341,
//   "name": "Владимирская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002557,
//   "name": "Власова ул. (Садыгалиева) Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 342,
//   "name": "Власова Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 343,
//   "name": "Водопроводная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 344,
//   "name": "Военный Гор."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001121,
//   "name": "ВОЛГОГРАДСКАЯ ул. (нов. Ибраева Э.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 345,
//   "name": "Волжский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 346,
//   "name": "Волковой Ул. Ж/М Кызыл-Аскер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 347,
//   "name": "Вологодский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 348,
//   "name": "Волокаламская Ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002705,
//   "name": "Волокаламская ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 349,
//   "name": "Волочаевский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 350,
//   "name": "Волховская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 351,
//   "name": "Волынский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 352,
//   "name": "Воркутинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 353,
//   "name": "Воровского Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 354,
//   "name": "Воронежская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004189,
//   "name": "Воронцовка село (вверх по пр. Мира/Чингиза Айтматова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001144,
//   "name": "ВОРОШИЛОВА ул. (нов. Кольбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002549,
//   "name": "Ворошилова ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 359,
//   "name": "Вост.Промзона"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 357,
//   "name": "Восток-5 М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003446,
//   "name": "Восток-5 М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 358,
//   "name": "Восточная ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002950,
//   "name": "Восточная ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003312,
//   "name": "Восточная ул. село Ленинское"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002847,
//   "name": "Восточная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003542,
//   "name": "Восточная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004230,
//   "name": "Восточная ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003004,
//   "name": "Восточная ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004145,
//   "name": "ВЫНОС \"ГУМ"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003518,
//   "name": "ВЫНОС (12 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004130,
//   "name": "ВЫНОС (6 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003516,
//   "name": "ВЫНОС (7МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003509,
//   "name": "ВЫНОС (8 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004125,
//   "name": "Вынос (Азия Молл)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003715,
//   "name": "Вынос (АЛА-АРЧА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003514,
//   "name": "ВЫНОС (АЛАМЕДИН)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003512,
//   "name": "ВЫНОС (БИШКЕК ПАРК)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001704,
//   "name": "ВЫНОС (ВЕФА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003511,
//   "name": "ВЫНОС (ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003513,
//   "name": "ВЫНОС (КЫЗЫЛ-АСКЕР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003515,
//   "name": "ВЫНОС (ОШСКИЙ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003510,
//   "name": "ВЫНОС (ПЛОЩАДЬ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003519,
//   "name": "ВЫНОС (ПОЛИТЕХ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003517,
//   "name": "ВЫНОС (ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 361,
//   "name": "Вятская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 363,
//   "name": "Гагарина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002899,
//   "name": "Гагарина ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002610,
//   "name": "Гагарина ул. село Нововпавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002751,
//   "name": "Гагарина ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 364,
//   "name": "Гагарина Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 365,
//   "name": "Гагарина Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003002,
//   "name": "Гагарина ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001553,
//   "name": "ГАЗ ГОРОДОК ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 367,
//   "name": "Гаражная Ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 368,
//   "name": "Гастелло Н.Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 369,
//   "name": "Гатчинский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 371,
//   "name": "Гвардейский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 372,
//   "name": "Геологический Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 373,
//   "name": "Герцена Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 374,
//   "name": "Гидростроителей Ул., Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 375,
//   "name": "Главпочтамт А/Я."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 376,
//   "name": "Глинки Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003340,
//   "name": "Глобус Супермаркет (по Токомбаева 53/1)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 377,
//   "name": "Глухой Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 378,
//   "name": "Гоголя Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002895,
//   "name": "Гоголя ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002545,
//   "name": "Гоголя ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003436,
//   "name": "Гоин Т.Ц  ориентир Абдырахманова- Жибек Жолу"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004248,
//   "name": "Гольф Клуб (Таштар-Ата)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 379,
//   "name": "Гомельский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 380,
//   "name": "Гончарная Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 382,
//   "name": "Гончарный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 384,
//   "name": "Гончарова Ивана ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 383,
//   "name": "Гончарова ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 385,
//   "name": "Горный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 974,
//   "name": "Город Шопоков"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 386,
//   "name": "Городок Строителей М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001527,
//   "name": "Городок Энергетиков М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003193,
//   "name": "Горького (нов. Анкара р-н Чолпон-Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003194,
//   "name": "Горького (перес Алма-Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002949,
//   "name": "Горького М. ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 387,
//   "name": "Горького Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003195,
//   "name": "Горького ул. (р-н Белорусской-Жукеева Пудовкина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003196,
//   "name": "Горького ул. (р-н Вефа-Центра)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003749,
//   "name": "Горького ул. Военно Антоновка ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002756,
//   "name": "Горького ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003465,
//   "name": "ГОСТИНИЦА (12 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004132,
//   "name": "ГОСТИНИЦА (6 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003466,
//   "name": "ГОСТИНИЦА (7МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003464,
//   "name": "Гостиница (8 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003475,
//   "name": "ГОСТИНИЦА (АЛАМЕДИН)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003473,
//   "name": "ГОСТИНИЦА (БИШКЕК ПАРК)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003467,
//   "name": "ГОСТИНИЦА (ВЕФА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004143,
//   "name": "Гостиница (ГУМ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003469,
//   "name": "ГОСТИНИЦА (ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003472,
//   "name": "ГОСТИНИЦА (КЫЗЫЛ-АСКЕР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003470,
//   "name": "ГОСТИНИЦА (ОШСКИЙ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003471,
//   "name": "ГОСТИНИЦА (ПЛОЩАДЬ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003468,
//   "name": "ГОСТИНИЦА (ПОЛИТЕХ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003474,
//   "name": "ГОСТИНИЦА (ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 389,
//   "name": "Гражданская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 390,
//   "name": "Гранитный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 391,
//   "name": "Грибоедова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 392,
//   "name": "Грозненский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002591,
//   "name": "Громовой ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003315,
//   "name": "Гул Ордо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 393,
//   "name": "Гулчоро Ул., Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 394,
//   "name": "Гульчинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003727,
//   "name": "ГУМ \"Чынар\" (ул. Шопоква-Чуй)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 395,
//   "name": "Гурьевский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002734,
//   "name": "Гшлиессер М. ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002908,
//   "name": "Гэс-2 ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 396,
//   "name": "Дабан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 397,
//   "name": "Дагестанская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002911,
//   "name": "Дальний пер. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 398,
//   "name": "Дальняя Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004264,
//   "name": "Данк ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 399,
//   "name": "Дархан Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 400,
//   "name": "Дарханский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 401,
//   "name": "Дастан Пер.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 402,
//   "name": "Дастан Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 403,
//   "name": "Дача Правительственная"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 404,
//   "name": "Дачная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 405,
//   "name": "Дачная Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002880,
//   "name": "Дачный пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002816,
//   "name": "Дачный пер. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 406,
//   "name": "Дачный Пер. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 407,
//   "name": "Двинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003502,
//   "name": "Дворец Спорта (Тоголок Молдо-Чуй)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003125,
//   "name": "Демилге ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 408,
//   "name": "Демократический Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 409,
//   "name": "Деповская Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002600,
//   "name": "Деповская ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 410,
//   "name": "Дербентский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004140,
//   "name": "Детский Мир Торговый Центр (перес. Гоголя-Чуй)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 411,
//   "name": "Джакыпова ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 413,
//   "name": "Джал 15 - Артис"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 414,
//   "name": "Джал 15 М/Н"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 415,
//   "name": "Джал 23 Мкр."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 416,
//   "name": "Джал 29 М/Н"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 417,
//   "name": "Джал 30 М/Н"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002534,
//   "name": "Джал Верхний М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 412,
//   "name": "Джал М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002532,
//   "name": "Джал Нижний М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002533,
//   "name": "Джал Средний М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 418,
//   "name": "Джалал Абадская Ул. Ж/М Маданият"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 217,
//   "name": "Джалила Нургазиева Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 419,
//   "name": "Джаманбаева (бывш. Индустриальная) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 420,
//   "name": "Джамбула Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 421,
//   "name": "Джамбульская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 422,
//   "name": "Джамгерчинова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002560,
//   "name": "Джамгерчинова ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 423,
//   "name": "Джамзинбаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 424,
//   "name": "Джантошева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 425,
//   "name": "Джергаланский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 426,
//   "name": "Джергетал Ул.,  Ак-Телек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 427,
//   "name": "Джетыогузская Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 428,
//   "name": "Джетыогузский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 429,
//   "name": "Джольский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 430,
//   "name": "Джумгальский Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 431,
//   "name": "Джунусалиева Ул. (бывш. Орджоникидзе)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003233,
//   "name": "Джунусалиева ул. Ж/М Арча-Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002876,
//   "name": "Дзержинского бул (нов. Эркиндик)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 432,
//   "name": "Дзержинского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 433,
//   "name": "Дзержинского Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001852,
//   "name": "ДИВНАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001648,
//   "name": "ДИЗИЛЬНАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 434,
//   "name": "Димитрова Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 435,
//   "name": "Димитрова Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 436,
//   "name": "Димитрова Ул.,  Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 167,
//   "name": "Динары Асановой Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001448,
//   "name": "ДИП.ГОРОДОК АЛА-АРЧА-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003184,
//   "name": "ДИП.ГОРОДОК АЛА-АРЧА-2"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004162,
//   "name": "Дипломат Б.Ц. Адмирал (пр. Манаса 41А)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002938,
//   "name": "Дмитрия Менделеева ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002612,
//   "name": "Дмитрова ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 437,
//   "name": "Добролюбова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003331,
//   "name": "Долон Бий ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 438,
//   "name": "Долон Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002921,
//   "name": "Долон ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 439,
//   "name": "Долон Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 440,
//   "name": "Долонский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004161,
//   "name": "Дом Дипломат Б.Ц. Адмирал (пр. Манаса 41А)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 441,
//   "name": "Дом Отдыха"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 442,
//   "name": "Дом Правительства"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 443,
//   "name": "Дома Мпс"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001041,
//   "name": "ДОНЕЦКАЯ ул. (нов. Суеркулова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 444,
//   "name": "Донской Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003827,
//   "name": "Дооробека Садырбаева ул. (старое Баха)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002622,
//   "name": "Дооронбека Садырбаева (быв. Баха) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 449,
//   "name": "Дордой Плаза-1 (ул. Ибраимова-Киевская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004003,
//   "name": "Дордой Плаза-2 Торговый Центр (перес Чуй- Ибраимова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003099,
//   "name": "Дордой ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 450,
//   "name": "Дорожная Ул,, Каинде Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 451,
//   "name": "Дорожная Ул. продолж. ул. Фучика"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 452,
//   "name": "Дорожный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 453,
//   "name": "Достан Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003175,
//   "name": "Достоевского ул. (р-н ж/м Кара-Жыгач)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 454,
//   "name": "Достоевского Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 455,
//   "name": "Достоевского Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 456,
//   "name": "Достук М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001942,
//   "name": "ДОСТУК М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004197,
//   "name": "Достук Село (по Васильевскому Тракту)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003503,
//   "name": "Достук ул. Ж/М Кырман"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002925,
//   "name": "Достук ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 457,
//   "name": "Достук Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002728,
//   "name": "Драгобыческий пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 459,
//   "name": "Драгобычский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 458,
//   "name": "Древесная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003332,
//   "name": "ДРУЖБА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003176,
//   "name": "Дружба ул. (нов. Карасаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002568,
//   "name": "Дружбы ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 460,
//   "name": "Дубосековская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 461,
//   "name": "Дубосековский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003276,
//   "name": "Дудул ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003294,
//   "name": "Дуйшобаева ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 462,
//   "name": "Дунайский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 463,
//   "name": "Дунганский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002723,
//   "name": "Душанбинская (Токтоналиева) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001035,
//   "name": "ДУШАНБИНСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 464,
//   "name": "Дыйкан Ул., Ж/М Керемет"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 465,
//   "name": "Дэн Сяопина Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 716,
//   "name": "Егинбаева Ул село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 467,
//   "name": "Елецкий Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 468,
//   "name": "Енисейский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 469,
//   "name": "Ереванская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 471,
//   "name": "Жабрын Баатыр Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 472,
//   "name": "Жаз Ул., Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 473,
//   "name": "Жаз Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002664,
//   "name": "Жазыира ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 474,
//   "name": "Жайзыйра Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002671,
//   "name": "Жайыл Баатыра Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 476,
//   "name": "Жайыл Баатыра Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003083,
//   "name": "Жайылган ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 477,
//   "name": "Жайылма Ул.,Аска-Таш  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003267,
//   "name": "Жакут ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003275,
//   "name": "Жакшылык ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002926,
//   "name": "Жалила Нургазиева  ул. (между Ж/М Бакай Ата и село Аламедин)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003714,
//   "name": "Жангазиева ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 478,
//   "name": "Жаны Конуш Ул.,Жаны-Конуш Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 479,
//   "name": "Жаны Мырза Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002687,
//   "name": "Жаны Турмуш ул. Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 480,
//   "name": "Жаны-Конуштун Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 481,
//   "name": "Жаныл Мырза Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 482,
//   "name": "Жанылык Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 483,
//   "name": "Жанылык Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003283,
//   "name": "Жаныш Байыш ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004235,
//   "name": "Жанышбая Апсамата ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003849,
//   "name": "Жаштык ул. Ак-Ордо-3 Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003434,
//   "name": "Жаштык ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 484,
//   "name": "Жаштык Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 485,
//   "name": "Жданова Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 486,
//   "name": "Ж-Дор.Вокзал"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002618,
//   "name": "Железнодорожный  пер. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 487,
//   "name": "Железнодорожный Вокзал"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 488,
//   "name": "Женижок Пер.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 489,
//   "name": "Женижок Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004034,
//   "name": "Жениш гул ул. ж/м Арча Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 490,
//   "name": "Жениш Ул, Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002696,
//   "name": "Жениш ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002884,
//   "name": "Жерге Тал ул. Ж/М Ак-Тилек"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 492,
//   "name": "Жерге-Тал Ул.,Саламалик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 494,
//   "name": "Жетиген Ул,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003205,
//   "name": "Жетиген ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003142,
//   "name": "Жетиген Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 495,
//   "name": "Жетиген Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001938,
//   "name": "ЖЕТИ-ОГУЗ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 496,
//   "name": "Жеткинчек Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 497,
//   "name": "Жеткинчек Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 498,
//   "name": "Жибек-Жолу Пр"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001772,
//   "name": "ЖИГУЛЁВСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 499,
//   "name": "Жийде Ул., Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 500,
//   "name": "Жийделуу Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004271,
//   "name": "Жилой Комплекс \"7 небо\" (ориентир Глобус-7 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004275,
//   "name": "Жилой Комплекс \"Family Village\" (ориентир Киргизия-1)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004292,
//   "name": "Жилой Комплекс \"TWIN HOUSE\" (перес Логвиненко-Киевская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004295,
//   "name": "Жилой Комплекс \"Ак-Барс\" (ул. Каракульская д 1А перес Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004268,
//   "name": "Жилой Комплекс \"АКУН\" (пр. Ч.Айтматова перес Юж.Магистраль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004277,
//   "name": "Жилой Комплекс \"Ала-Тоо\" (ориентир Исакеева-Чолпон- Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004269,
//   "name": "Жилой Комплекс \"Алтын Булак\" (перес. Ахунбаева-Тыналиева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004284,
//   "name": "Жилой Комплекс \"Алымбек Датка \" (по Токомбаева напротив НТС)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004280,
//   "name": "Жилой Комплекс \"Асанбай Парк\" (ориентир парк Асанбай)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004289,
//   "name": "Жилой Комплекс \"Асыл-Таш\" (ориентир Дордой Плаза)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004287,
//   "name": "Жилой Комплекс \"Дайонд Сити\" (ориентир Элебаева-Кулатова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004288,
//   "name": "Жилой Комплекс \"Империал\" (ориентир Фрунзе-Гоголя)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004300,
//   "name": "Жилой Комплекс \"Караван Сарай\" (ул. Гражданская д 2. перес. Алма-Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004281,
//   "name": "Жилой Комплекс \"Кунгей\" (ориентир университет АУЦА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004302,
//   "name": "Жилой Комплекс \"Курманжан Датка\" (По Токомбаева, напротив НТС)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004301,
//   "name": "Жилой Комплекс \"Лондон\" (по Токомбаева д-9)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004299,
//   "name": "Жилой Комплекс \"Максимум+\" (перес Турусбекова-Рыскулова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004270,
//   "name": "Жилой Комплекс \"МегаСити\" (ориентир 7мкр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004290,
//   "name": "Жилой Комплекс \"Оникс\" (ориентир Токтогула-Исанова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004298,
//   "name": "Жилой Комплекс \"Панфилов-2\" (адрес: Панфилова 188/1 между Ж-Жолу перес Фрунзе)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004297,
//   "name": "Жилой Комплекс \"Панфилов-4\" (перес Логвиненко д-55 перес Фрунзе)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004286,
//   "name": "Жилой Комплекс \"Пионер\" (перес Матросова-Льва-Толстого)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004293,
//   "name": "Жилой Комплекс \"Поларис+\" (ул.Чуйкова д132/3 перес. Исанова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004285,
//   "name": "Жилой Комплекс \"Ренесанс\" (ориентир по Токомбаева напротив НТС)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004273,
//   "name": "Жилой Комплекс \"Самолет\" (ориентир 12мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004279,
//   "name": "Жилой Комплекс \"Сейтек\" (ориентир Ахунбаева-Абая)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004276,
//   "name": "Жилой Комплекс \"Совмин\" (ориентир село Орто-Сай)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004283,
//   "name": "Жилой Комплекс \"София\" (ориентир 7мкр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004282,
//   "name": "Жилой Комплекс \"Сулайман-Тоо\" (ориентир университет АУЦА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004291,
//   "name": "Жилой Комплекс \"Триумф-Стиль\" (ориентир Боконбаева-Эркиндик)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004274,
//   "name": "Жилой Комплекс \"Фрунзе\" (ориентир пр. Ч. Айтматова-Юж.Магистраль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004296,
//   "name": "Жилой Комплекс \"Фрунзенец\" (по ул. Льва-Толстого перес Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004278,
//   "name": "Жилой Комплекс \"Эльдорадо\" (адрес Ажибек Баатыра 18)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004272,
//   "name": "Жилой Комплекс \"Юг-7\" (по ул. Юнусалиева- 7 мкр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004294,
//   "name": "Жилой Комплекс \"Южный Парк\" (по Каралаева д 40/4)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 502,
//   "name": "Жолон Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 503,
//   "name": "Жоогазын Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 504,
//   "name": "Жоон Добо Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 505,
//   "name": "Жукеева Пудовкина (между 7-м М/Р и 8-м М/Р)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003998,
//   "name": "Жукеева Пудовкина (перес Токомбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001482,
//   "name": "ЖУКЕЕВА ПУДОВКИНА ул. (между Горького и Скрябина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1721,
//   "name": "Жукеева Пудовкина ул. (между Скрябина и Суеркулова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 506,
//   "name": "Жуковского Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 507,
//   "name": "Жулдубай Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 508,
//   "name": "Жумабек (бывш. Иваницина) Ул ."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 509,
//   "name": "Журнальная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 510,
//   "name": "Жыдейлуу Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 511,
//   "name": "Жылга Сай Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 513,
//   "name": "Жээк Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004216,
//   "name": "Завод Керамика Село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003753,
//   "name": "Завод Тянь- Шань Керамик Село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002900,
//   "name": "Заводская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001585,
//   "name": "Заводская ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002870,
//   "name": "Заводской пер.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 514,
//   "name": "Заводской Поселок ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002901,
//   "name": "Заводской туп. ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 515,
//   "name": "Загородная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 516,
//   "name": "Загорская Ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 517,
//   "name": "Зайсанский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 518,
//   "name": "Заман Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002857,
//   "name": "Замандаш ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 523,
//   "name": "Запад-1 М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 524,
//   "name": "Запад-2 М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 519,
//   "name": "Западная Промзона"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 520,
//   "name": "Западная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002574,
//   "name": "Западная ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003870,
//   "name": "Западная ул. село Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003755,
//   "name": "Западная ул. Совхоз Фрунзе"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002999,
//   "name": "Западная ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 521,
//   "name": "Западный Автовакзал"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 522,
//   "name": "Западный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003189,
//   "name": "Западный пер. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 525,
//   "name": "Заречная Ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002913,
//   "name": "Заречная ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003552,
//   "name": "Заречная ул. Совхоз Фрунзе"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003000,
//   "name": "Заречная ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004187,
//   "name": "Заречное Поселок (вверх по пр.Чынгиза Айтматова/Мира)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 526,
//   "name": "Захарьева Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003337,
//   "name": "Звездная ул.Жил. Городок Браво"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 527,
//   "name": "Зеленая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002866,
//   "name": "Зеленая ул.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 528,
//   "name": "Землеотвалы Тэц"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 529,
//   "name": "Зеравшанский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 531,
//   "name": "Зулайка Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 532,
//   "name": "Зыряновский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 533,
//   "name": "И.Ахунбаева Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 534,
//   "name": "Ибраева Эсенгула (бывш. Волгоградская) ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 535,
//   "name": "Ибраимова Ул. (бывш. Правды)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002633,
//   "name": "Ивана Гончарова ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002743,
//   "name": "Иваницина (нов. Жумабек) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002909,
//   "name": "Иваницына ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 536,
//   "name": "Игарская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 537,
//   "name": "Игембердиева Ул. (бывш.18-я Линия)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004159,
//   "name": "ИГРОВОЙ КЛУБ BAZA ZAPAD (Боконбаева д.164)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002726,
//   "name": "Идустриальная (нов. Джаманбаева) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 538,
//   "name": "Ижевский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 539,
//   "name": "Измайловский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 540,
//   "name": "Изюмский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 542,
//   "name": "Илим Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 541,
//   "name": "Иллийский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 543,
//   "name": "Ильменская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 544,
//   "name": "Ильменский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 545,
//   "name": "Ильменский Пер.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003235,
//   "name": "Иманалиева ул. Ж/М Арча Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001374,
//   "name": "ИМАНАЛИЕВА ул. село Орто-Сай"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 546,
//   "name": "Иманкулова Ч. Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002727,
//   "name": "Индустриальная (нов. Джаманбаева) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001774,
//   "name": "ИНСТИТУТСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 547,
//   "name": "Инструментальный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002544,
//   "name": "Интергельпо ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 549,
//   "name": "Интернациональная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 550,
//   "name": "Интернациональный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 388,
//   "name": "Ипподром (Пишпек)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002736,
//   "name": "Ипподромная ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 551,
//   "name": "Ипподромный Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 552,
//   "name": "Иркутский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 553,
//   "name": "Иртышский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 554,
//   "name": "Исакеева Ул. (р-н Алма-Атинской-Горького)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003847,
//   "name": "Исакеева ул. (р-н Горького-Ауэзова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003861,
//   "name": "Исакеева ул. ж/м Кара Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 555,
//   "name": "Исакеева Ул., (р-н Горького- Чолпон Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003460,
//   "name": "Исакеева Ул., (р-н Горького- Чолпон Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 556,
//   "name": "Исанова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 557,
//   "name": "Иссык-Коль Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 558,
//   "name": "Иссык-Кульская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 559,
//   "name": "Исфанский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 560,
//   "name": "Исы Ахунбаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 862,
//   "name": "Ителги ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 562,
//   "name": "Ишимский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 563,
//   "name": "Каарманский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 564,
//   "name": "Кавказский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002892,
//   "name": "Кавказский пер. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 565,
//   "name": "Каганский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 566,
//   "name": "Каджисайский Пер. (р-н Калинина- Кольбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003047,
//   "name": "Кадыр Аке ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003297,
//   "name": "Кадыр Аке ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 567,
//   "name": "Казакова Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003013,
//   "name": "Казан Булак ул. М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 568,
//   "name": "Казан-Булак Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 569,
//   "name": "Казанский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 570,
//   "name": "Казарма 150-50"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 571,
//   "name": "Казыбек Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004186,
//   "name": "Каинды ул. ж/м Керамическая"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003020,
//   "name": "Каинды ул. М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 572,
//   "name": "Кайберген Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 573,
//   "name": "Кайберен Ул., Ак-Орго Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 574,
//   "name": "Кайназаровой Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 575,
//   "name": "Кайнар-Булак Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003752,
//   "name": "Кайыкова ул. Село Кок Джар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 602,
//   "name": "Кайынды ул. Карагачевая Роща Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 576,
//   "name": "Кайынды Ул., Ак-Телек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 577,
//   "name": "Кайынды Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004246,
//   "name": "Кайырма село (по Алма-Атинской вниз)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001012,
//   "name": "Калинина ул.  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003010,
//   "name": "Калинина ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 578,
//   "name": "Калкагар Ул., Ж/М Ынтымак"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 579,
//   "name": "Калмурзаева Ул., Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 580,
//   "name": "Калужская Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003758,
//   "name": "Калыгул Бай уулу Ж/М Алтын Ордо (р-н ж/м Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004134,
//   "name": "Калык Акиева 1а (Милицейские дома перес. Льва Толстого)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 581,
//   "name": "Калыка Акиева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 583,
//   "name": "Калымский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 584,
//   "name": "Калыс Ордо Участок, Ж/М Калыс-Ордо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 585,
//   "name": "Камбар Ата Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 586,
//   "name": "Камбаркан Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 587,
//   "name": "Каменный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001000,
//   "name": "КАМСКАЯ ул. (нов.Саманчина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003558,
//   "name": "Камчатская ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 588,
//   "name": "Камчатская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 589,
//   "name": "Камырата Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 268,
//   "name": "Кант Г. (Авиабаза)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 590,
//   "name": "Кантемировская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 591,
//   "name": "Кантский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 592,
//   "name": "Канур Олен Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 593,
//   "name": "Канчоро Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 594,
//   "name": "Каныкей Ул,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 595,
//   "name": "Кара Алма Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 598,
//   "name": "Кара Булак Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003288,
//   "name": "Кара Кече ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003123,
//   "name": "Кара Кол ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003289,
//   "name": "Кара Кол ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 614,
//   "name": "Кара Коо Ул,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 615,
//   "name": "Кара Кужур Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 616,
//   "name": "Кара Кукур Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 623,
//   "name": "Кара Сай Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 626,
//   "name": "Кара Шоро Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003306,
//   "name": "Кара Шоро ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 596,
//   "name": "Карабайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 597,
//   "name": "Карабалтинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1192,
//   "name": "Караван Торговый Центр (ул. Киевская-Исанова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 599,
//   "name": "Караванский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 600,
//   "name": "Карагайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 601,
//   "name": "Карагачевая Роща"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 603,
//   "name": "Карагачевая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 604,
//   "name": "Карагачевый Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 605,
//   "name": "Карагоо Ул., Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001622,
//   "name": "КАРАГУЛ АКМАТ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003252,
//   "name": "Карагул Бай ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003242,
//   "name": "Карагыр Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 606,
//   "name": "Карадарьинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003089,
//   "name": "Кара-Жигач-2 Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003090,
//   "name": "Кара-Жигач-3 Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003155,
//   "name": "Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 610,
//   "name": "Кара-Жыгач Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 611,
//   "name": "Кара-Кее Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003545,
//   "name": "Каракол ул. Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003092,
//   "name": "Каракол Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 613,
//   "name": "Каракольский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 617,
//   "name": "Каракульская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 618,
//   "name": "Каракумская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 619,
//   "name": "Каралаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 620,
//   "name": "Кара-Оток Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 621,
//   "name": "Карасаева Ул.(бывш. Дружбы)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 622,
//   "name": "Карасазский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004226,
//   "name": "Карасуйская ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 624,
//   "name": "Карасуйский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002871,
//   "name": "Карасуйский пер.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002823,
//   "name": "Карасуйский пер. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 625,
//   "name": "Каратайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003188,
//   "name": "Карбоз Улуу ул.село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 627,
//   "name": "Каркыра Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003303,
//   "name": "Каркыра ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 698,
//   "name": "Карла Либкнехта Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000000993,
//   "name": "КАРЛА МАРКСА ул. (нов. Юнусалиева р-н Медерова-Дружбы)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003756,
//   "name": "Карла Маркса ул. (нов. Юнусалиева. р-н 7 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003538,
//   "name": "Карла-Маркса ул. село Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 628,
//   "name": "Карпатская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 629,
//   "name": "Карпинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002945,
//   "name": "Карпинского ул. (нов. Суюмбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 630,
//   "name": "Карский Пер. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 631,
//   "name": "Карульский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003245,
//   "name": "Карыр Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003274,
//   "name": "Касиет ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 632,
//   "name": "Каспийская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 633,
//   "name": "Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 634,
//   "name": "Каунасский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003501,
//   "name": "Каухар Бизнес Центр (ориентир Донецкая- Жукеева Пудовкина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004142,
//   "name": "Кафе \"ГУМ\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003351,
//   "name": "КАФЕ (12 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004131,
//   "name": "КАФЕ (6 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003350,
//   "name": "КАФЕ (7 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003349,
//   "name": "КАФЕ (8 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004129,
//   "name": "Кафе (Азия Молл)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003869,
//   "name": "КАФЕ (Ала-Арча)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003355,
//   "name": "КАФЕ (АЛАМЕДИН)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003357,
//   "name": "КАФЕ (БИШКЕК ПАРК)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003353,
//   "name": "КАФЕ (ВЕФА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003358,
//   "name": "КАФЕ (ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003360,
//   "name": "КАФЕ (КЫЗЫЛ-АСКЕР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003359,
//   "name": "КАФЕ (ОШСКИЙ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003356,
//   "name": "КАФЕ (ПЛОЩАДЬ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003352,
//   "name": "КАФЕ (ПОЛИТЕХ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003354,
//   "name": "КАФЕ (ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 635,
//   "name": "Каховская Ул. Институт Земледелия"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004188,
//   "name": "Каыйрма село (по Алма-Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 637,
//   "name": "Кедейкан Ул.,Аска-Таш  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 638,
//   "name": "Кедровая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003236,
//   "name": "Кейгал ул. Ж/М Арча-Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 639,
//   "name": "Кейгап Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 641,
//   "name": "Кекемерен Ул.,Ак-Орго Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 642,
//   "name": "Кекол Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 644,
//   "name": "Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 645,
//   "name": "Келечек Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002858,
//   "name": "Келечек ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 646,
//   "name": "Келечек-1 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 647,
//   "name": "Келечек-10 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 648,
//   "name": "Келечек-11 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 649,
//   "name": "Келечек-12 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 650,
//   "name": "Келечек-13 Ул. Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 651,
//   "name": "Келечек-14 Ул. Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 652,
//   "name": "Келечек-2 Ул. Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 653,
//   "name": "Келечек-3 Ул. Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 654,
//   "name": "Келечек-4 Ул,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 655,
//   "name": "Келечек-5 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 656,
//   "name": "Келечек-6 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 657,
//   "name": "Келечек-7 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 658,
//   "name": "Келечек-8 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 659,
//   "name": "Келечек-9 Ул.,Келечек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 660,
//   "name": "Кемеровский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003046,
//   "name": "Кемин ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 661,
//   "name": "Кемин Ул., Кара-Жигач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 662,
//   "name": "Кеминская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 664,
//   "name": "Кеминский Пер, Аска-Таш Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 663,
//   "name": "Кеминский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 667,
//   "name": "Кен Кол Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 669,
//   "name": "Кен Суу Ул,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 665,
//   "name": "Кенеш Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 666,
//   "name": "Кенеш Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 668,
//   "name": "Кенсуйская Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 670,
//   "name": "Кенче Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 671,
//   "name": "Кеперо-Базар Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 672,
//   "name": "Керамика Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 673,
//   "name": "Керамическая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004183,
//   "name": "Керамическая ул. Ж/М Керамеческая"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 674,
//   "name": "Кербез Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 676,
//   "name": "Кереге Таш Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 677,
//   "name": "Кереге Тоо Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 678,
//   "name": "Керемет Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 679,
//   "name": "Керемет Ж/М,Керемет Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 680,
//   "name": "Керемет Пер.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 681,
//   "name": "Керемет Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 682,
//   "name": "Керемет Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 683,
//   "name": "Керимбекова Кульчоро Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002929,
//   "name": "Керимова ул. (бывш. Школьная ул.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003551,
//   "name": "Керме- Тоо ул. Ж/М Алтын-Ордо (село Новопавловка)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 684,
//   "name": "Керме-Тоо Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004208,
//   "name": "Кернивоз село( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004182,
//   "name": "Керченский Ж/М."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 685,
//   "name": "Керченский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003328,
//   "name": "Кетмен Тобо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 686,
//   "name": "Киевская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 687,
//   "name": "Киизбаевой Сайры Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002937,
//   "name": "Кийизбаевой ул. (бывш. Литовская р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 688,
//   "name": "Киргизская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002918,
//   "name": "Киргистанская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 689,
//   "name": "Киркомстром"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002935,
//   "name": "Кирова  ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 690,
//   "name": "Кирова пер. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002546,
//   "name": "Кирова ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002968,
//   "name": "Кирова ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002547,
//   "name": "Кирова ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 691,
//   "name": "Кирова Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002980,
//   "name": "Кирова ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 692,
//   "name": "Кировский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 693,
//   "name": "Кирпичная Ул.  (р-н Старого Автовокзала)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003001,
//   "name": "Кирпичная ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 694,
//   "name": "Кирпичный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 695,
//   "name": "Кисловодский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 696,
//   "name": "Кишиневская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 697,
//   "name": "Кленовый Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 699,
//   "name": "Клинский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 700,
//   "name": "Клубный Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002609,
//   "name": "Ключевая ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 701,
//   "name": "Ключевая Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 702,
//   "name": "Коенкозова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 703,
//   "name": "Кожевенная ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 704,
//   "name": "Кожобергенова Ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 705,
//   "name": "Кожожаш Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003127,
//   "name": "Кожомкул ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002535,
//   "name": "Кожомкула ул. Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002920,
//   "name": "Кожомкула ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 706,
//   "name": "Кожомкула Ул.,Аска-Таш  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 707,
//   "name": "Кожомкула Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001509,
//   "name": "Кожомкулова ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003815,
//   "name": "Кожомкулова ул. село Киргизия-2"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003082,
//   "name": "Кожояр ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 709,
//   "name": "Кожсырьевая База"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 710,
//   "name": "Козу Баглан Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002785,
//   "name": "Козу-Балган Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 713,
//   "name": "Койбагарова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 714,
//   "name": "Кой-Сары Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004193,
//   "name": "Кой-Таш село"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 715,
//   "name": "Койташский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003246,
//   "name": "Кок Бел ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003234,
//   "name": "Кок Дебе ул. Ж/М Арча-Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 722,
//   "name": "Кок Джар МКР."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 723,
//   "name": "Кок Джар ул. ж/м Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 724,
//   "name": "Кок Добо Ул,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004012,
//   "name": "Кок Жайык ул. Ж/М Ак-Ардо-2 (в сторону Кызыл Аскера)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 717,
//   "name": "Кок Жайык Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 718,
//   "name": "Кок Жангак Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 719,
//   "name": "Кок Жангак Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003852,
//   "name": "Кок Жар ул. ж/м Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 727,
//   "name": "Кок Кыя Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 728,
//   "name": "Кок Кыял Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003121,
//   "name": "Кок Ойрок ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 732,
//   "name": "Кок Сай Ул.,Саламалик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003523,
//   "name": "Кок Талаа ул. Ж/М Ала-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 720,
//   "name": "Кокандский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 721,
//   "name": "Кок-Джар М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 725,
//   "name": "Кок-Жар Новостр."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 729,
//   "name": "Кок-Ой Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 730,
//   "name": "Кокомерен Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 733,
//   "name": "Кокчетавская ул. (р-н Махатмы Ганди- Манаса)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002837,
//   "name": "Кокчетавская ул. (р-н Тоголок Молдо- Щербакова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002834,
//   "name": "Кокчетавская Ул.,Саламалик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 735,
//   "name": "Кокчетавский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 736,
//   "name": "Кокчо,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 737,
//   "name": "Коллективная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 738,
//   "name": "Коллективная Ул., Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 739,
//   "name": "Коллекторная Ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 740,
//   "name": "Коллекторный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002554,
//   "name": "Колхозная ул. Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002578,
//   "name": "Колхозная ул. село Военно-Антовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003333,
//   "name": "Колхозная ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 743,
//   "name": "Колхозная Ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002603,
//   "name": "Колхозная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 744,
//   "name": "Колхозная Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 745,
//   "name": "Кольбаева Ул. (бывш. Ворошилова )"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003342,
//   "name": "Кольбаева ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 747,
//   "name": "Кольский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 748,
//   "name": "Кольцевая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 749,
//   "name": "Коммунарова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 750,
//   "name": "Коммунарская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 751,
//   "name": "Коммунистическая Остановка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002940,
//   "name": "Комсомольская ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 752,
//   "name": "Комсомольская Ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002542,
//   "name": "Комсомольская ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002590,
//   "name": "Комсомольская ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 753,
//   "name": "Комсомольская Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 754,
//   "name": "Комсомольская Ул.,Монолит Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 755,
//   "name": "Комсомольский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 756,
//   "name": "Комсомольский Пос."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 757,
//   "name": "Комсомольский Тупик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 758,
//   "name": "Комсомольское Озеро"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004203,
//   "name": "Комсомольское село (рядом с Васильевским Трактом)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003339,
//   "name": "Комунарская ул.село Ленинское"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 759,
//   "name": "Конорчок Пер.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 760,
//   "name": "Конорчок Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 761,
//   "name": "Конур Олон,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003507,
//   "name": "Конур Осмон ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 762,
//   "name": "Коок-Талаа Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 763,
//   "name": "Коперника Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 764,
//   "name": "Копуро Базар Ул., Арча-Бейшик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 765,
//   "name": "Корейская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 766,
//   "name": "Короз Эрматова"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 767,
//   "name": "Короткая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002852,
//   "name": "Короткая ул. Красный Строитель ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 768,
//   "name": "Корпуса Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002555,
//   "name": "Корсаковых ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002659,
//   "name": "Космическая (нов. Султана Боромбая) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001162,
//   "name": "КОСМИЧЕСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 769,
//   "name": "Космодемьянская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 267,
//   "name": "КосмоПарк (ул. Карла Маркса-Донецкая)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 770,
//   "name": "Костромской Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 771,
//   "name": "Кот-Арт Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 772,
//   "name": "Котовского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002854,
//   "name": "Кохозная ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 773,
//   "name": "Кочина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003248,
//   "name": "Кочкор Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 774,
//   "name": "Кочкор-Ата Ул.,Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 775,
//   "name": "Кочкорская Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003290,
//   "name": "Кош Добо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 776,
//   "name": "Кошевого Олега.Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003266,
//   "name": "Кошой Коргон ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 777,
//   "name": "Кошой Ул., Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002666,
//   "name": "Кошон ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 778,
//   "name": "Крайняя Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 779,
//   "name": "Красная Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001284,
//   "name": "КРАСНОАРМЕЙСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002585,
//   "name": "Красноармейская ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 780,
//   "name": "Красноводский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 781,
//   "name": "Краснодарская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 782,
//   "name": "Краснодонцев Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 783,
//   "name": "Краснознаменный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 784,
//   "name": "Красностроительная Ул.,  Городок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 785,
//   "name": "Краснофлотский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 786,
//   "name": "Красноярский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 787,
//   "name": "Красный Строитель Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 788,
//   "name": "Красный Строитель Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001382,
//   "name": "КРЕМЛЕВСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 789,
//   "name": "Кривоносова ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 790,
//   "name": "Кривоносова Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 791,
//   "name": "Криворожская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 792,
//   "name": "Криворожский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 793,
//   "name": "Кронштадская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002528,
//   "name": "Кропоткина ул. (нов. Шукурова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002576,
//   "name": "Крупской ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002595,
//   "name": "Крупской ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002994,
//   "name": "Крупской ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 794,
//   "name": "Крылова Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 795,
//   "name": "Крымская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 796,
//   "name": "К-Сайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003459,
//   "name": "Ксения"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 797,
//   "name": "Кубанский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 798,
//   "name": "Кубаныч Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002565,
//   "name": "Кубанычбека Маликова ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003455,
//   "name": "Кубанычбека Маликова ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 799,
//   "name": "Кубинская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001302,
//   "name": "КУДАЙБЕРГЕНОВА ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 800,
//   "name": "Кудрука Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 801,
//   "name": "Кузбасская Ул. Пшпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 802,
//   "name": "Кузбасский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 803,
//   "name": "Кузнечная Крепость ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 804,
//   "name": "Кузнечный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002955,
//   "name": "Кузнечный пер. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 805,
//   "name": "Кузнечный Проезд (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 806,
//   "name": "Куйбышева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 807,
//   "name": "Куйручук Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 808,
//   "name": "Куйручук Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 809,
//   "name": "Куйукова Ул, Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 810,
//   "name": "Кукурузный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 811,
//   "name": "Куланак Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 812,
//   "name": "Куланак Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 242,
//   "name": "Куланова ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 813,
//   "name": "Кулатова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 814,
//   "name": "Кулиева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 815,
//   "name": "Кулиева Ул., Ж/М Кольмо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 816,
//   "name": "Куликовская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 817,
//   "name": "Кулмурзаева О. Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003179,
//   "name": "Кулназара Ташиева ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002660,
//   "name": "Кулназарова Н. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 818,
//   "name": "Култегин Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 819,
//   "name": "Кулчоро Ул.,Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 820,
//   "name": "Кумарыкская Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 821,
//   "name": "Кумбельский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003151,
//   "name": "Кумтор Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003439,
//   "name": "Кумушалиева ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 823,
//   "name": "Кун Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 824,
//   "name": "Кунгой Ул.,Саламалик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 362,
//   "name": "Кундучалова Г. Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 825,
//   "name": "Купянская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 826,
//   "name": "Курганская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 827,
//   "name": "Куренкеева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 828,
//   "name": "Курманалиева К. Ул. (бывш. Армавирская р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003536,
//   "name": "Курманалиева ул. (по Советской Вниз)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 829,
//   "name": "Курманжан Датка Ул. (бывш. Алама-Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004303,
//   "name": "Курманжан Датка ул. село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 830,
//   "name": "Курманжан Датка Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003259,
//   "name": "Курсант ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 831,
//   "name": "Курский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 832,
//   "name": "Курултай Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 833,
//   "name": "Курулуш Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 834,
//   "name": "Курчатова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003825,
//   "name": "Курчатова ул. Ориентир Средний Джал"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 835,
//   "name": "Кустанайская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002611,
//   "name": "Кустанайская ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 836,
//   "name": "Кустанайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003320,
//   "name": "Кут Ордо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002855,
//   "name": "Кут ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003310,
//   "name": "Кут ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 837,
//   "name": "Куттубаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 838,
//   "name": "Кутузова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003451,
//   "name": "Куюкова ул. Ж/М Кок-Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 839,
//   "name": "Куюкова Ул., Арча - Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 840,
//   "name": "Кыбыла Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003447,
//   "name": "Кыдыкеева ул. село Кок-Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 841,
//   "name": "Кыз Сайкал Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003115,
//   "name": "Кызарт ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 842,
//   "name": "Кызгалдак Ул,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 844,
//   "name": "Кызыл Адыр Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 845,
//   "name": "Кызыл Алма Ул.,Саламалик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 846,
//   "name": "Кызыл Аскерская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 847,
//   "name": "Кызыл Кийская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 849,
//   "name": "Кызыл Ординский Пер ."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 843,
//   "name": "Кызыл Суу ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 850,
//   "name": "Кызыл Суу Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003272,
//   "name": "Кызыл ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 848,
//   "name": "Кызыл-Омпол Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 851,
//   "name": "Кызыл-Суу Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 852,
//   "name": "Кызыл-Тоо Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 853,
//   "name": "Кыргызстан Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 854,
//   "name": "Кыргыл-Чал Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 855,
//   "name": "Кырк Гуз Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 856,
//   "name": "Кырк Кербен Ул.,Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 857,
//   "name": "Кырк-Кыз Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 858,
//   "name": "Кырк-Чоро Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 859,
//   "name": "Кырк-Чоро Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003191,
//   "name": "Кырман ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 860,
//   "name": "Кырман Ул., Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 861,
//   "name": "Кырман Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003329,
//   "name": "Кырчын ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003737,
//   "name": "КыЧ"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 863,
//   "name": "Кыял Ул., Ж/М Верхний Кок-Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002596,
//   "name": "Лавровых ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 864,
//   "name": "Лагерная Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 865,
//   "name": "Лагерный Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 866,
//   "name": "Ладожская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 867,
//   "name": "Лазурный Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002563,
//   "name": "Ласло Месароша ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 868,
//   "name": "Лебедева-Кумача Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 869,
//   "name": "Леваневского Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003996,
//   "name": "Лейлекский пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002540,
//   "name": "Ленина пр. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002571,
//   "name": "Ленина ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003348,
//   "name": "Ленина ул. село Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002991,
//   "name": "Ленина ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002835,
//   "name": "Ленинградская (нов. Баялинова) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 870,
//   "name": "Ленинобадская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 871,
//   "name": "Ленинпольский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 872,
//   "name": "Ленинский Пр."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003237,
//   "name": "Ленская ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 873,
//   "name": "Ленская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 874,
//   "name": "Ленский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003712,
//   "name": "Лерзеравшанский пер. Красный Строитель"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 875,
//   "name": "Лермонтова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003008,
//   "name": "Лермонтова ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 876,
//   "name": "Лесная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 877,
//   "name": "Лесхозная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003186,
//   "name": "Лесхозная ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002946,
//   "name": "Линейная ул. (нов. Туголбай Ата)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002988,
//   "name": "Линейная ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 878,
//   "name": "Литвинова Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 879,
//   "name": "Литейная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001087,
//   "name": "Литовская ул. (нов. Кийизбаевой р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 880,
//   "name": "Лихачева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 881,
//   "name": "Логвиненко Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002875,
//   "name": "Логвиненко тупик.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 882,
//   "name": "Логвиненко Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002891,
//   "name": "Логвиненко ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002865,
//   "name": "Логвиненко ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003011,
//   "name": "Логвиненко ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 883,
//   "name": "Ломоносова Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004155,
//   "name": "Лондон Жилой Комплекс"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 885,
//   "name": "Луганская ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002971,
//   "name": "Луганский пер. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 886,
//   "name": "Луговая Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002602,
//   "name": "Луговая ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003009,
//   "name": "Луговая ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 887,
//   "name": "Луговой Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002707,
//   "name": "Луговой пер. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 888,
//   "name": "Луначарского Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 889,
//   "name": "Луначарского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 890,
//   "name": "Луцкий Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 891,
//   "name": "Лущихина Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004172,
//   "name": "Льва Толстого ул. ( № д. 104/1,2,3,4  106/1,2,3,4 ) перес. ул. Калык Акиева"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004171,
//   "name": "Льва Толстого ул. (ориентир между Логвиненко до пр. Ч.Айтматова/Мира)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004169,
//   "name": "Льва Толстого ул. (ориентир перес ул. Садыгалиева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004170,
//   "name": "Льва Толстого ул. (район ж/м Ак Орго)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004168,
//   "name": "Льва Толстого ул. (район ж/м Пишпека)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004167,
//   "name": "Льва Толстого ул. (район Рабочего Городка)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004266,
//   "name": "Льва Толстого ул. (р-н Юг-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003435,
//   "name": "Льва Толстого ул. Ж/М Кара Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003856,
//   "name": "Льва Толстого ул. перес Панфилова"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004267,
//   "name": "Льва Толстого ул.(перес. Советская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 892,
//   "name": "Львовский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 893,
//   "name": "Льдопункт"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002631,
//   "name": "Люксембург ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 894,
//   "name": "Ляйлякский Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 895,
//   "name": "М. Алыбаева, Ж/М Кольмо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 935,
//   "name": "М.Джалиля Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 896,
//   "name": "Магаданская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 897,
//   "name": "Магистральная Ул., Ж/М Ынтымак"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 898,
//   "name": "Магнитогорский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 899,
//   "name": "Маданият Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 900,
//   "name": "Мадиева Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 901,
//   "name": "Мажурум-Тал Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001846,
//   "name": "МАЗАЙСКАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 902,
//   "name": "Майкопский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 903,
//   "name": "Майли-Сайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 904,
//   "name": "Маймак Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 905,
//   "name": "Маймакский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002718,
//   "name": "Майорова Михаила ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 906,
//   "name": "Майрам Ул. село Кок-Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 907,
//   "name": "Майрам Ул., Верхний Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 908,
//   "name": "Макеевский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 909,
//   "name": "Макмал Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003284,
//   "name": "Макмал ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 910,
//   "name": "Максат Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002889,
//   "name": "Максима Горького ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002584,
//   "name": "Максима Горького ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002948,
//   "name": "Максима Горького ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002755,
//   "name": "Максима Горького ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002987,
//   "name": "Максима Горького ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003548,
//   "name": "Малдыбаева Дома Ихлаас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 911,
//   "name": "Малдыбаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 912,
//   "name": "Маликова Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003506,
//   "name": "Маликова ул. село Кок-Джар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 913,
//   "name": "Малиновая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004218,
//   "name": "Маловодное село (по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 914,
//   "name": "Малышева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003341,
//   "name": "Мама Темин Ата ул. Алтын-ОрдоЖ/М (р-н Киркомстрома)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 915,
//   "name": "Мамбетова Ул. (р-н Восток-5)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 916,
//   "name": "Мамыра Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002538,
//   "name": "Мамыркалиева (бывш. Октябрьская) ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 917,
//   "name": "Манас Айылы Ул. (по пр. Миира вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 918,
//   "name": "Манас Аэропорт"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002964,
//   "name": "Манаса  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002559,
//   "name": "Манаса пр."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 919,
//   "name": "Манаса Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003437,
//   "name": "Манаса ул. Ж/М Ала-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002919,
//   "name": "Манаса ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002615,
//   "name": "Манаса ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 920,
//   "name": "Манаса Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 921,
//   "name": "Манаса Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002973,
//   "name": "Манаса ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 922,
//   "name": "Манасчи Сагынбая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 923,
//   "name": "Манасчи Ул,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003263,
//   "name": "Манжыл Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004265,
//   "name": "Марата Казиева ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 924,
//   "name": "Марата Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002748,
//   "name": "Марата ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002885,
//   "name": "Марийский ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 925,
//   "name": "Мариупольский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004257,
//   "name": "Марса Эркеева ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 926,
//   "name": "Марыйский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002656,
//   "name": "Масалиева (бывш Южная Магистараль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 927,
//   "name": "Масыралиева Ул.,  Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 928,
//   "name": "Масыралиева Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 929,
//   "name": "Матисакова Ул., Ж/М Арча-Бешик (Ала-Арча)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 930,
//   "name": "Матросова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003539,
//   "name": "Матыева ул. село Кок-Джар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 931,
//   "name": "Матыева Э. ул. (бывш. Строительная) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 932,
//   "name": "Махатма Ганди Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002903,
//   "name": "Маяковского  ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 933,
//   "name": "Маяковского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003848,
//   "name": "Маяковского ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002616,
//   "name": "Маяковского ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002758,
//   "name": "Маяковского ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003012,
//   "name": "Маяковского ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004165,
//   "name": "Мегакомфорт рынок (Шопокова перес Токтогула)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003871,
//   "name": "Мегасити Жилой Комплекс (р-н 7мкр. по Юнусалиева бывшая Карла-Маркса)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003873,
//   "name": "Медерова перес Алма Атинская (нов. ул. 7- апреля мкр. Кок-Джар)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 936,
//   "name": "Медерова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 938,
//   "name": "Менделеева Д. Ул.  (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 937,
//   "name": "Менделеева Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 940,
//   "name": "Месароша Ул, Аска-Таш Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 939,
//   "name": "Месароша Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 941,
//   "name": "Месароша Ул., Керемет Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 942,
//   "name": "Механический Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 943,
//   "name": "Мечникова ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001533,
//   "name": "Мидина Алыбаева ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 944,
//   "name": "Мидина Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 128,
//   "name": "Мидина Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003019,
//   "name": "Мин Булак  ул. М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 950,
//   "name": "Мин Куш Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 946,
//   "name": "Мин-Булак Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 947,
//   "name": "Минбулакский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 948,
//   "name": "Минжилкиева Б. Ул.(Средний Джал)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 949,
//   "name": "Минина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 951,
//   "name": "Минская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 953,
//   "name": "Мира Пр."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002684,
//   "name": "Мира Ул.,Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002995,
//   "name": "Мира ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002685,
//   "name": "Мирный М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 956,
//   "name": "Мирный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002719,
//   "name": "Михаила Майорова ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002974,
//   "name": "Мичурина И. ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 957,
//   "name": "Мичурина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002543,
//   "name": "Мичурина ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 958,
//   "name": "Мичурина Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 959,
//   "name": "Можайского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002786,
//   "name": "Можайского Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 961,
//   "name": "Мозолева Л.Н. Ул. Кызыл- Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 962,
//   "name": "Мозырский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 963,
//   "name": "Молдавский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003304,
//   "name": "Молдо Кылыч ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 964,
//   "name": "Молдокулова А. Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 965,
//   "name": "Молдо-Нияз Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 966,
//   "name": "Молодая Гвардия бул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003006,
//   "name": "Молодая Гвардия ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002733,
//   "name": "Молодежная (нов. Шакирова) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002907,
//   "name": "Молодежная ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002804,
//   "name": "Молодежная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002601,
//   "name": "Молодежная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 967,
//   "name": "Монгольский Пер. Кызыл- Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 968,
//   "name": "Монолит Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 969,
//   "name": "Московская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002992,
//   "name": "Московская ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001764,
//   "name": "МОСТОВАЯ ул. село Киргизия -1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003817,
//   "name": "Мостовая ул. село Киргизия-2"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 448,
//   "name": "Мото Центр (ул. Токтотогула-Советская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004209,
//   "name": "Мраморное село (по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 971,
//   "name": "Мраморный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 972,
//   "name": "Муз-Бел Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002561,
//   "name": "Мукаша Абдраева ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 973,
//   "name": "Мурас М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 975,
//   "name": "Мурас Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 976,
//   "name": "Мурас-Ордо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 977,
//   "name": "Мургабский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 978,
//   "name": "Мурманская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002657,
//   "name": "Муромская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 980,
//   "name": "Муромская Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003187,
//   "name": "Муртазы Асанбаева ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 981,
//   "name": "Мусоргского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 982,
//   "name": "Мусулманкулов М. Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002706,
//   "name": "Мусульманкулова ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002931,
//   "name": "Мусы Джалила ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003016,
//   "name": "Мырзаке ул. М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 983,
//   "name": "Мырзаке Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 984,
//   "name": "Мыскал Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 985,
//   "name": "Мыскал Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 986,
//   "name": "Мыскал Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003271,
//   "name": "Мээрим ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002957,
//   "name": "Мяковского  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 988,
//   "name": "Набережная Ул, Аска-Таш Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 987,
//   "name": "Набережная Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002887,
//   "name": "Набережная ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002951,
//   "name": "Набережная ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003808,
//   "name": "Набережная ул. село Ленинское"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002795,
//   "name": "Набережная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 989,
//   "name": "Набережная Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002981,
//   "name": "Набережная ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 990,
//   "name": "Набережный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004166,
//   "name": "Назарова Болотбека ул. село Военно Антовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004150,
//   "name": "Назарова Болотбека ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 991,
//   "name": "Найман Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 992,
//   "name": "Найманбаева С. Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 993,
//   "name": "Наманганская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 994,
//   "name": "Наманганский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 995,
//   "name": "Нарвская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 996,
//   "name": "Наримановский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 997,
//   "name": "Наристе Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 998,
//   "name": "Нарын Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003129,
//   "name": "Нарын ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002962,
//   "name": "Нарынская  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 999,
//   "name": "Нарынский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002662,
//   "name": "Насирова Б. ул. Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1000,
//   "name": "Насыйкат Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1001,
//   "name": "Насыйкат Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003311,
//   "name": "Насыят ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1002,
//   "name": "Наукатский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1003,
//   "name": "Нахимова ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1004,
//   "name": "Нежинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1005,
//   "name": "Неизвестно."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1006,
//   "name": "Некрасова ул. (нов. Асаналиева У.) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002898,
//   "name": "Некрасова ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002879,
//   "name": "Нерченский пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 884,
//   "name": "нет"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004237,
//   "name": "Нижний Орок село (по ул. Баха)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1008,
//   "name": "Нижний Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1009,
//   "name": "Низовая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1010,
//   "name": "Никитина Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1011,
//   "name": "Никитина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003180,
//   "name": "Николая Гастелло ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002894,
//   "name": "Николая Гоголя ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002729,
//   "name": "Николая Коперника ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002527,
//   "name": "Ницца Жил.Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002732,
//   "name": "Новая (нов. Балтагулова) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002867,
//   "name": "Новая ул.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002803,
//   "name": "Новая ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002750,
//   "name": "Новая ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002704,
//   "name": "Новая ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1012,
//   "name": "Новая Ул., Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1013,
//   "name": "Новгородская ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1014,
//   "name": "Новоключевая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1015,
//   "name": "Новокронштадская"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1016,
//   "name": "Новооктябрьский Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1017,
//   "name": "Новосельская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1018,
//   "name": "Новосибирский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1019,
//   "name": "Новостроевский Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004212,
//   "name": "Новостройка ВОССТ"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004213,
//   "name": "Новостройка Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003454,
//   "name": "Новый пер. Совхоз Фрунзе"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002792,
//   "name": "Новый тупик село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002627,
//   "name": "Ногина (нов. Тыныбекова) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003338,
//   "name": "Нооруз Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1022,
//   "name": "Нооруз Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1023,
//   "name": "Нооруз Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003323,
//   "name": "Нур Ордо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1024,
//   "name": "Нурекская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1025,
//   "name": "Нуркамал Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003520,
//   "name": "Нурманбетова ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003070,
//   "name": "Оберон ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1027,
//   "name": "Оберон Ул., Кара-Жигач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1028,
//   "name": "Обозный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1029,
//   "name": "Обская Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1030,
//   "name": "Овощной Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003018,
//   "name": "Огомбаева ул. М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1031,
//   "name": "Огонбаева А. Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1032,
//   "name": "Огородный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1034,
//   "name": "Огуз-Ата Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1035,
//   "name": "Одесский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1036,
//   "name": "Озгоруш Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1193,
//   "name": "Озерная ул. село Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004214,
//   "name": "Озерное Село( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1037,
//   "name": "Озерный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003017,
//   "name": "Ой Тал ул. М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1039,
//   "name": "Ой Тал Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1041,
//   "name": "Ой Терскен Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1042,
//   "name": "Ой Терскен Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1038,
//   "name": "Ойсул Ата Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1040,
//   "name": "Ой-Терскен Пер.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002715,
//   "name": "Океева ул. Ак-Ун М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1043,
//   "name": "Окрайная Ул. (р-н ж/м Кольмо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002928,
//   "name": "Окрайная ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1044,
//   "name": "Октябрьская (нов. Мамыркалиева) Ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002939,
//   "name": "Октябрьская ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002580,
//   "name": "Октябрьская ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002812,
//   "name": "Октябрьская ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002990,
//   "name": "Октябрьская ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003178,
//   "name": "Олега Кошевого ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1045,
//   "name": "Омский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1046,
//   "name": "Омур Кеч Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1047,
//   "name": "Омуракунова М. Ул., Ак-Орго Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003270,
//   "name": "Омуракунова ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1048,
//   "name": "Он Арча Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1049,
//   "name": "Онарчинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1050,
//   "name": "Онежская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003362,
//   "name": "Онкологическая Больница"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1051,
//   "name": "Опол-Тоо Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004234,
//   "name": "Опытная ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002721,
//   "name": "Орджоникидзе (нов. Джунусалиева) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003754,
//   "name": "Ордо Жил. Городок (ориентир городок Браво)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1052,
//   "name": "Оренбургская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1053,
//   "name": "Оренбургский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1054,
//   "name": "Орловский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1055,
//   "name": "Ормокоева Ул. село Орто-Сай"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1056,
//   "name": "Орнок Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1057,
//   "name": "Орозбекова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1058,
//   "name": "Орозова Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1059,
//   "name": "Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1060,
//   "name": "Орок Ул.,Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1061,
//   "name": "Орская Ул. Кызыл- Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1062,
//   "name": "Орто-Алышская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1063,
//   "name": "Орто-Арык Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1064,
//   "name": "Орто-Сай село(вверх по ул.  Советской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1065,
//   "name": "Ортосайская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1066,
//   "name": "Ортосайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1068,
//   "name": "Орто-Токойский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1069,
//   "name": "Орукту Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1070,
//   "name": "Орхон Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1072,
//   "name": "Осипенко Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1073,
//   "name": "Осипенко Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004194,
//   "name": "Оскон-Ордо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1074,
//   "name": "Осмонкула Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1075,
//   "name": "Осмонова Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1076,
//   "name": "Остановка Коммунистическая"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1077,
//   "name": "Осташковская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003844,
//   "name": "Островского пер. (р-н Чапаева- Ахунбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1078,
//   "name": "Островского Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1079,
//   "name": "Островского Тупик Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003845,
//   "name": "Островского ул. (р-н Ахунбаева - Чапаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1080,
//   "name": "Островского Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002753,
//   "name": "Островского ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1081,
//   "name": "От-Араба Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1082,
//   "name": "Отдел Леса Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004144,
//   "name": "ОТЕЛЬ \"ГУМ\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004192,
//   "name": "Отель \"Жаннат\"-Резорт село Арашан (по Алма-Атинской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003477,
//   "name": "ОТЕЛЬ (12 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003478,
//   "name": "ОТЕЛЬ (7 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003476,
//   "name": "ОТЕЛЬ (8МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004128,
//   "name": "Отель (Азия Молл)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003486,
//   "name": "ОТЕЛЬ (АЛАМЕДИН)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003483,
//   "name": "ОТЕЛЬ (БИШКЕК ПАРК)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003487,
//   "name": "ОТЕЛЬ (ВЕФА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003482,
//   "name": "ОТЕЛЬ (ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003480,
//   "name": "ОТЕЛЬ (КЫЗЫЛ АСКЕР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003481,
//   "name": "ОТЕЛЬ (ОШСКИЙ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003484,
//   "name": "ОТЕЛЬ (ПЛОЩАДЬ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003479,
//   "name": "ОТЕЛЬ (ПОЛИТЕХ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003485,
//   "name": "ОТЕЛЬ (ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004133,
//   "name": "ОТЕЛЬ 6 МКР"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003868,
//   "name": "Отель(Ала-Арча)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003134,
//   "name": "Отмок Ашуу ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1083,
//   "name": "Оттукский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1084,
//   "name": "Отуз-Адыр Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1085,
//   "name": "Офицерский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1086,
//   "name": "Охотный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1087,
//   "name": "Охотский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1088,
//   "name": "Очаковская Ул.  Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1089,
//   "name": "Ошская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002960,
//   "name": "Ошская ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1090,
//   "name": "Ошский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1091,
//   "name": "Ошский Рынок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1120,
//   "name": "Павлика Морозова Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1096,
//   "name": "Павлова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1097,
//   "name": "Павлодарская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003249,
//   "name": "Падыша Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1098,
//   "name": "Памирский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004190,
//   "name": "Панорама-Дачи"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1099,
//   "name": "Панфилова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002890,
//   "name": "Панфилова ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002850,
//   "name": "Панфилова ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1100,
//   "name": "Парк Дубовый"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1101,
//   "name": "Парк Панфилова"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1102,
//   "name": "Парк Фучика"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002692,
//   "name": "Парковая ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003816,
//   "name": "Парковая ул. село Киргизия-2"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1103,
//   "name": "Паровозная Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1104,
//   "name": "Партизанский Пер Рабочий Городок."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1105,
//   "name": "Пархоменко Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1118,
//   "name": "Патрисы Лумумбы ул. Кызыл-Аскер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1119,
//   "name": "Патрисы Лумумбы Ул., Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1106,
//   "name": "Пензенский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002872,
//   "name": "Первомайская ул.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002897,
//   "name": "Первомайская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002757,
//   "name": "Первомайская ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1107,
//   "name": "Первомайский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002581,
//   "name": "Первомайский тупик. село Военно-Антовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1108,
//   "name": "Передовая Ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1109,
//   "name": "Перекопская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1110,
//   "name": "Пермская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002630,
//   "name": "Петра Шмидта пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1111,
//   "name": "Печерский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1112,
//   "name": "Пинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002956,
//   "name": "Пионерская  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1113,
//   "name": "Пионерская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002904,
//   "name": "Пионерская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002572,
//   "name": "Пионерская ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003007,
//   "name": "Пионерская ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1114,
//   "name": "Питомник Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1115,
//   "name": "Пишпек Станция"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1116,
//   "name": "Пишпекская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1117,
//   "name": "Пишпекский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1121,
//   "name": "Победы пр. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002745,
//   "name": "Победы ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1122,
//   "name": "Поваринская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002558,
//   "name": "Пограничная ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1123,
//   "name": "Пограничная Ул.,  Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1124,
//   "name": "Подольская  Ул.село Чон Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1125,
//   "name": "Пожарского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1126,
//   "name": "Покровский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1127,
//   "name": "Покрышкина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1128,
//   "name": "Полевая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002905,
//   "name": "Полевая ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002796,
//   "name": "Полевая ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1129,
//   "name": "Полевая Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1130,
//   "name": "Политехническая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1131,
//   "name": "Полоцкий Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1132,
//   "name": "Полтавский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002575,
//   "name": "Полярная ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002874,
//   "name": "Полярный пер.   ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1133,
//   "name": "Пономарева П.С. Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1134,
//   "name": "Попова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004199,
//   "name": "Поселок \"Манас\" ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004253,
//   "name": "Поселок Заречное (по ул. Баха вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002593,
//   "name": "Почтовая ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1135,
//   "name": "Почтовый Тупик Пер. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002531,
//   "name": "Правды ул. (нов. Ибраимова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1136,
//   "name": "Предгорный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1137,
//   "name": "Прежевальского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004247,
//   "name": "Пржевальского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1139,
//   "name": "Привокзальный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1140,
//   "name": "Привокзальный Тупик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002598,
//   "name": "Пригородная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002788,
//   "name": "Пригородная ул. сеор Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003347,
//   "name": "Пригородный 3 Ж/М Пригородный или Жениш"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1142,
//   "name": "Пригородный Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1143,
//   "name": "Прикумская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1144,
//   "name": "Прирельсовая База"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1145,
//   "name": "Проезжий Пер., Темирова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1146,
//   "name": "Проектируемая Ул,  Ак-Ордо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003443,
//   "name": "Проектируемая ул. (нов. Байтусумова) село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004232,
//   "name": "Проектирумая ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1147,
//   "name": "Пролетарская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1148,
//   "name": "Промышленная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1149,
//   "name": "Прорабские Бараки"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002886,
//   "name": "Проскурякова ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1150,
//   "name": "Профессора Зимы"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 530,
//   "name": "Профессора Зимы Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1151,
//   "name": "Профсоюзная Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1152,
//   "name": "Профсоюзная Ул., Керемет Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1153,
//   "name": "Профсоюзная Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003521,
//   "name": "Проэктируемая ул. Орто Сай"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003345,
//   "name": "Проэктируемая ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1154,
//   "name": "Псковская Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1156,
//   "name": "Пугачева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1158,
//   "name": "Путейская Ул, Учкун М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1157,
//   "name": "Путейская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002562,
//   "name": "Путейская ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003021,
//   "name": "Путепроводная ул. (между Ауэзова и Чолпон Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1159,
//   "name": "Путепроводная Ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1160,
//   "name": "Пушкина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002586,
//   "name": "Пушкина ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002972,
//   "name": "Пушкина ул. село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1161,
//   "name": "Рабочая Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1162,
//   "name": "Рабочий Гор."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1163,
//   "name": "Рабочий Пер. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1164,
//   "name": "Радищева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003441,
//   "name": "Радужная ул. Ж/М Кырман (между мкр. Тунгуч и Учкун мкр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1165,
//   "name": "Раззакова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1166,
//   "name": "Разина Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1167,
//   "name": "Ракетная Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001181,
//   "name": "РЕМЕСЛЕННАЯ ул. (нов. Алтымышева) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1168,
//   "name": "Репина Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002605,
//   "name": "Репина ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1169,
//   "name": "Репина ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002606,
//   "name": "Репина ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1170,
//   "name": "Репина Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1171,
//   "name": "Репина-Ахунбаева Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1172,
//   "name": "Республика Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1173,
//   "name": "Республиканская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1174,
//   "name": "Республиканская Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1175,
//   "name": "Республиканская Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1176,
//   "name": "Речной Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1177,
//   "name": "Рижская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1179,
//   "name": "Ровенский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1180,
//   "name": "Родниковая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1181,
//   "name": "Родниковый Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004260,
//   "name": "Родниковый пер. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002827,
//   "name": "Родниковый пер. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1178,
//   "name": "Розы Люксембург Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1182,
//   "name": "Российский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1183,
//   "name": "Ростовская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1184,
//   "name": "Рухий Мурас-1 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003022,
//   "name": "Рухий Мурас-2 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003023,
//   "name": "Рухий Мурас-3 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003024,
//   "name": "Рухий Мурас-4 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003025,
//   "name": "Рухий Мурас-5 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003026,
//   "name": "Рухий Мурас-6 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003027,
//   "name": "Рухий Мурас-7 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003028,
//   "name": "Рухий Мурас-8 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1185,
//   "name": "Рыбинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1186,
//   "name": "Рылеева Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1187,
//   "name": "Рынок Аламединский (ул. Жибек-Жолу-Алма-Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1188,
//   "name": "Рынок Алтын-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004023,
//   "name": "Рынок Баят"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 446,
//   "name": "Рынок Дордой"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1094,
//   "name": "Рынок Дордой Моторс (ул. Дэн Сяопина-Патрисы Лумумбы)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 582,
//   "name": "Рынок Дыйкан  (ул. Сары Озон)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1189,
//   "name": "Рынок Евро-Азия"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000000996,
//   "name": "Рынок КУДАЙБЕРГЕН  (Ул. Дэн Сяопина и Садыгалиева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1190,
//   "name": "Рынок Кулун-Ата"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001465,
//   "name": "РЫНОК МАДИНА  (Алма-Атинская-Чуй пр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1782,
//   "name": "Рынок Орто-Сайский  (7 мкр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1194,
//   "name": "Рынок Южный"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1195,
//   "name": "Рыночный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1196,
//   "name": "Рыскулова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003810,
//   "name": "Рыскулова ул. дом 79б (перес Тоголок-Молдо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003185,
//   "name": "Рысмендеева ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 269,
//   "name": "РЭД ЦЕНТР (ул.Шопокова- Фрунзе)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1197,
//   "name": "Рязанская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1198,
//   "name": "С. Жылгелди"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1284,
//   "name": "С.Лазо Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1199,
//   "name": "Саадаева Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1200,
//   "name": "Саадаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1201,
//   "name": "Саадаева Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1202,
//   "name": "Саадаева Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002760,
//   "name": "Саадаева Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1205,
//   "name": "Саадак Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002845,
//   "name": "Савхозная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002742,
//   "name": "Сагынбая Манасчы ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002717,
//   "name": "Сагындыкова Т. ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1206,
//   "name": "Сад Ул., Ж/М Аска-Таш"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002958,
//   "name": "Садовая  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1207,
//   "name": "Садовая Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002808,
//   "name": "Садовая ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1212,
//   "name": "Садовая ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002759,
//   "name": "Садовая ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004227,
//   "name": "Садовая ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002619,
//   "name": "Садовая ул. селоНовопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1210,
//   "name": "Садовая Ул.(Дачи. между Чолпон Атинской и Ауэзова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1208,
//   "name": "Садовая Ул., Алтын-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1209,
//   "name": "Садовая Ул., М-Н Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1211,
//   "name": "Садовая Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002998,
//   "name": "Садовая ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1213,
//   "name": "Садовый Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002811,
//   "name": "Садовый пер. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1214,
//   "name": "Садыбакасова Шаткан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002556,
//   "name": "Садыгалиева ул.(бывш. Власова) Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1216,
//   "name": "Садыгалиева Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1317,
//   "name": "Садыкова Р. Ул. Ак Орго Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003301,
//   "name": "Садыр Аке ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1217,
//   "name": "Садырбаева Дооронбека  (бывш. Баха Рабочий Городок)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003828,
//   "name": "Садырбаева Дооронбека ул. (старое Баха)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1218,
//   "name": "Сайма Таш Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1219,
//   "name": "Сайма-Таш Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1220,
//   "name": "Сакалдуу Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003282,
//   "name": "Сакеева ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1222,
//   "name": "Салиевой Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003529,
//   "name": "Салкын Тор ул. село Кок ДЖар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1223,
//   "name": "Салкын Ул., Верхний Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1224,
//   "name": "Салтанат Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1316,
//   "name": "Салтыкова Щедрина Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1225,
//   "name": "Саманчина Ул (бывш. ул. Камская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1226,
//   "name": "Саманчы Жолу Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1227,
//   "name": "Самаркандский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1228,
//   "name": "Самарский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1229,
//   "name": "Самойленко Ул,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002691,
//   "name": "Самойленко ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003344,
//   "name": "Сан Сити (ориентир Алма-Атинская-Чуй)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1230,
//   "name": "Сандык Тор Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1231,
//   "name": "Санжара Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1232,
//   "name": "Санжыра Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003296,
//   "name": "Сапайы ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1233,
//   "name": "Саранский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1234,
//   "name": "Саратовская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1235,
//   "name": "Саратовский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1236,
//   "name": "Саратовский Проезд"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1237,
//   "name": "Сартбаева К. Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1238,
//   "name": "Саруйский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1240,
//   "name": "Сары Булун Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003154,
//   "name": "Сары Жаз ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003152,
//   "name": "Сары Озон ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003554,
//   "name": "Сары- Челек Жилой Комплек (Шабдан Батыра-Южная Магистраль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1246,
//   "name": "Сары Челекская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1239,
//   "name": "Сары-Арка Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1241,
//   "name": "Сары-Жаз Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1242,
//   "name": "Сары-Камыш Ул., Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1243,
//   "name": "Сарыкулакова Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1244,
//   "name": "Сарынжы Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004148,
//   "name": "Сары-Озон ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1245,
//   "name": "Сары-Учкун Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1247,
//   "name": "Сатыбалдиева Б.,  Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1248,
//   "name": "Сатыбалдиева Бекбосына Ул.М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1249,
//   "name": "Сахалинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1250,
//   "name": "Сахалинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001061,
//   "name": "Свердлова ул. (нов. Уметалиева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002548,
//   "name": "Свердлова ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1251,
//   "name": "Свердловский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1252,
//   "name": "Свободная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1253,
//   "name": "Свободный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1254,
//   "name": "Севанская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1255,
//   "name": "Севастопольская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002573,
//   "name": "Северная ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003243,
//   "name": "Северная ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002597,
//   "name": "Северная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002702,
//   "name": "Северная ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1256,
//   "name": "Северо-Ипподромная ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004220,
//   "name": "Северо-Электро (Сокулук)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002739,
//   "name": "Сев-Ипподромная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003253,
//   "name": "Седеп ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1258,
//   "name": "Сейил Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003456,
//   "name": "Сейтек Ж/М Сейтек"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1259,
//   "name": "Сейтек Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004210,
//   "name": "Село  Мраморное ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004258,
//   "name": "Село Ак Жол (по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004251,
//   "name": "Село Беш-Кунгей ( по Алма-Атинской вверх)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004254,
//   "name": "Село Воронцовка Таш-Тобо (по пр. Чынгиза Айтматова/Мира)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004252,
//   "name": "Село Восток(рядом с селом Новопокровкой)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004196,
//   "name": "Село Достук ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004250,
//   "name": "Село Каыйрма ( по Алма-Атинской вниз)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004207,
//   "name": "Село Кернивоз ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004204,
//   "name": "Село Комсомольское ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004255,
//   "name": "Село Ленинское (вниз по Алма-Атинской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004217,
//   "name": "Село Маловодное ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004202,
//   "name": "Село Мурас Ордо  (по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004238,
//   "name": "Село Нижний Орок (рядом с ул. Баха)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004215,
//   "name": "Село Озерное ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004256,
//   "name": "Село Пригородное (по ул. Фучика вниз)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004225,
//   "name": "Село Степное ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004200,
//   "name": "Село Студенческое (по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004205,
//   "name": "Село Учкун ( по дороге в аэропорт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1260,
//   "name": "Сельповская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003508,
//   "name": "Сельповская ул. село Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002924,
//   "name": "Сельская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002846,
//   "name": "Сельская ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1262,
//   "name": "Сельская Ул.Г.Строителей"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1261,
//   "name": "Сельская Ул.село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1263,
//   "name": "Сельсоветская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003383,
//   "name": "Сельсоветский пер. село Ленинское"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1264,
//   "name": "Семашко Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1265,
//   "name": "Семашко Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003814,
//   "name": "Семетей ул. ж/м Киргизия-2"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1266,
//   "name": "Семетей Ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003298,
//   "name": "Семиз Бел ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1267,
//   "name": "Семипалатинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1268,
//   "name": "Серафимовича Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002744,
//   "name": "Сергея Лазо пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1285,
//   "name": "Сергея Лазо Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1269,
//   "name": "Серегина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1270,
//   "name": "Серова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1271,
//   "name": "Серпуховская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004136,
//   "name": "Сеул Плаза Торговый центр (ориентир 7 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1272,
//   "name": "Сеченова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1273,
//   "name": "Сеченова Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002754,
//   "name": "Сибирская ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1274,
//   "name": "Сибирский Проезд Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1275,
//   "name": "Сибирский Тупик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1276,
//   "name": "Симферопольский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1277,
//   "name": "Скандинавский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1278,
//   "name": "Сквозной Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002849,
//   "name": "Скворцова ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1279,
//   "name": "Складской Городок Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1280,
//   "name": "Скрябина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1281,
//   "name": "Славгородская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1282,
//   "name": "Славенская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1283,
//   "name": "Славянская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004137,
//   "name": "Славянская ул. (р-н ТЭЦ перес Буденого)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1286,
//   "name": "Смоленский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1287,
//   "name": "Снегиревский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002952,
//   "name": "Советская  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1288,
//   "name": "Советская Ул. (нов. Абдрахмахманова Ю.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003500,
//   "name": "Советская ул. (нов.Байтик Баатыра)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002552,
//   "name": "Советская ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003380,
//   "name": "Советская ул. село Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002551,
//   "name": "Советская ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004149,
//   "name": "Советская ул.(район 8 и 9 мкр.)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002978,
//   "name": "Советская ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002873,
//   "name": "Советский пер. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 501,
//   "name": "Совмин Жил. Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003553,
//   "name": "Совхоз Фрунзе (от Новопавлоки направо по объездной)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003208,
//   "name": "Сокулук Поселок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004139,
//   "name": "Сокулук ул. ж/м Ак-Ордо ( р-н Кызыл Аскера)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1289,
//   "name": "Сокулукская Ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1290,
//   "name": "Сокулукский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002709,
//   "name": "Соликамская ул.село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002530,
//   "name": "Солнечный М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003321,
//   "name": "Солтон Сары ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003030,
//   "name": "Сон Кол ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004153,
//   "name": "Сони Плэйстэйшин Аппартамент (10 мкр д.33)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004263,
//   "name": "Сон-Кол ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1292,
//   "name": "Сонкуль Ул., Кара-Жигач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1293,
//   "name": "Сонкульский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1294,
//   "name": "Соруйский Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1295,
//   "name": "Сосновый Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002853,
//   "name": "Средний пер. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1296,
//   "name": "Средний Пер. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004228,
//   "name": "Средняя ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1297,
//   "name": "Стадионная Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1298,
//   "name": "Станиславский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002915,
//   "name": "Станционный Тупик ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003559,
//   "name": "Станция Сокулук"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1299,
//   "name": "Стаханова Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1300,
//   "name": "Стаханова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002567,
//   "name": "Степная ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003336,
//   "name": "Степная ул. село Восток"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002599,
//   "name": "Степная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004224,
//   "name": "Степное село(по дороге в аэропорт)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004146,
//   "name": "СТО \"ГУМ\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003526,
//   "name": "СТО (7МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003228,
//   "name": "СТО (филиал 12 МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003227,
//   "name": "СТО (филиал 8МКР)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003226,
//   "name": "СТО (филиал АЛАМЕДИН)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003223,
//   "name": "СТО (филиал БИШКЕК ПАРК)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003230,
//   "name": "СТО (филиал ВЕФА)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003222,
//   "name": "СТО (филиал ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003221,
//   "name": "СТО (филиал ОШСКИЙ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003224,
//   "name": "СТО (филиал ПЛОЩАДЬ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003229,
//   "name": "СТО (филиал ПОЛИТЕХ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003225,
//   "name": "СТО (филиал ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002623,
//   "name": "Строительная (нов. Матыева Э.) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002848,
//   "name": "Строительная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003346,
//   "name": "Строительная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004236,
//   "name": "Строительная ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1301,
//   "name": "Строительная Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002993,
//   "name": "Строительная ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004219,
//   "name": "Студенческое село (рядом с совхозом Фрунзе)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003029,
//   "name": "Субан Ата ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1302,
//   "name": "Суванбердиева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1303,
//   "name": "Суворова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002906,
//   "name": "Суворова ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1304,
//   "name": "Суеркулова Ул. (бывш. Донецкая)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1305,
//   "name": "Сузакский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1306,
//   "name": "Сулайка Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003280,
//   "name": "Сулайман Тоо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1307,
//   "name": "Султана Боромбая Ул. (бывш Космическая)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1308,
//   "name": "Сулуутор Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1309,
//   "name": "Сулюктинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1310,
//   "name": "Сумской Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1311,
//   "name": "Сусамырский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1312,
//   "name": "Суусамыр ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1313,
//   "name": "Сухомлинова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1314,
//   "name": "Сухэ-Батора Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1315,
//   "name": "Суюмбаева А Ул. (бывш. Карпинского)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002741,
//   "name": "Сыдыкова А. ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1318,
//   "name": "Сын-Таш Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003522,
//   "name": "Сыпайы ул. ж/м Ак Ордо (р-н ж/м Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003504,
//   "name": "Сыргак ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1319,
//   "name": "Сыргак Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1320,
//   "name": "Сэз Аэродром \"Ак-Чий\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1423,
//   "name": "Т.Фрунзе Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002693,
//   "name": "Таалай ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1321,
//   "name": "Таалай Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1092,
//   "name": "Таатан Торговый Центр (ул.Лермонтова-Ворошилова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1322,
//   "name": "Табалдиева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1323,
//   "name": "Табачная Ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1155,
//   "name": "Табылга Торговый Цент (улицы Жибек Жолу-Алма-Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003524,
//   "name": "Табылды у. Абдыралы ул. село Кок-Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1324,
//   "name": "Табышалиева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003286,
//   "name": "Тагай Бий ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1325,
//   "name": "Таганрогский Пер. Рабочий Гороок."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1326,
//   "name": "Тагылдыр Тоо Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1327,
//   "name": "Таджикский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003265,
//   "name": "Тайлак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1328,
//   "name": "Тайлак-Баатыр Ул.,  Ак-Ордо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1329,
//   "name": "Таймырский Пер. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1330,
//   "name": "Тайшетская Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1331,
//   "name": "Тала Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003316,
//   "name": "Талант ул. Ж/М Ак-Ордо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003555,
//   "name": "Таласская ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1332,
//   "name": "Таласский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002716,
//   "name": "Талгата Сагындыкова ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1333,
//   "name": "Талды Булак Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1334,
//   "name": "Талдысуйская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1335,
//   "name": "Талды-Суйская Ул.,Маданият Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1336,
//   "name": "Талдысуйский Пер. Ж/М Маданият"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1337,
//   "name": "Талды-Суйский Пер.,Маданият Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1338,
//   "name": "Таллинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002654,
//   "name": "Тамбовская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1340,
//   "name": "Тамбовский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1341,
//   "name": "Тарагай Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003262,
//   "name": "Тастар Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1342,
//   "name": "Таттынбубу Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1347,
//   "name": "Таш Кумырская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003997,
//   "name": "Таш Рабат Торгоывый Комплекс (перес. Горького-Жукеева Пудовкина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002730,
//   "name": "Таш Худайбергенова ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1343,
//   "name": "Ташарык Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1344,
//   "name": "Ташаузская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1345,
//   "name": "Ташиева Кулназара Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1346,
//   "name": "Ташкентская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1348,
//   "name": "Ташкумырский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1349,
//   "name": "Таш-Рабат Ул,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004198,
//   "name": "Таш-Рабат ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004249,
//   "name": "Таштар-Ата Гольф Клуб"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1350,
//   "name": "Таш-Тулга Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1351,
//   "name": "Тверская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1352,
//   "name": "Тельмана Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1353,
//   "name": "Темирова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1355,
//   "name": "Темировская Ул, (между Ж/М Аска Таш и М/Р Достук)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1354,
//   "name": "Темировская Ул.  (между Ж/М Аска Таш и М/Р Достук)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1357,
//   "name": "Темировский Пер,"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1356,
//   "name": "Темировский Пер.  (между Ж/М Аска Таш и М/Р Достук)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1358,
//   "name": "Тендик Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003136,
//   "name": "Тенир Тоо ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1360,
//   "name": "Тепличная"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 68,
//   "name": "Тепличная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1361,
//   "name": "Терек-Сай Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002737,
//   "name": "Термечикова пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001543,
//   "name": "Термечикова ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1363,
//   "name": "Термечикова Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1364,
//   "name": "Тернопольский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1365,
//   "name": "Терский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1366,
//   "name": "Тимирязева Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1367,
//   "name": "Тимирязева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001732,
//   "name": "ТИМУРА ФРУНЗЕ ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002923,
//   "name": "Тимура Фрунзе ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1368,
//   "name": "Тимура Фрунзе Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1369,
//   "name": "Тимура Фрунзе,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1370,
//   "name": "Тираспольская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1371,
//   "name": "Тифлисская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1372,
//   "name": "Тихая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002868,
//   "name": "Тихая ул.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1373,
//   "name": "Тихвинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1374,
//   "name": "Тобольский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1375,
//   "name": "Товарная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1376,
//   "name": "Тоголок Молдо Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1377,
//   "name": "Тогуз Ак Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1378,
//   "name": "Тогуз Кайрык Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1379,
//   "name": "Тогуз Канат Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1380,
//   "name": "Тогуз Тутун Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1381,
//   "name": "Тогучинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1382,
//   "name": "Тойгонбаева Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1383,
//   "name": "Токмакская Ул.  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1385,
//   "name": "Токмакский Тупик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1389,
//   "name": "Токольдош Пер. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1390,
//   "name": "Токольдош Ул. (р-н Токольдош)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1386,
//   "name": "Токомбаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1387,
//   "name": "Токтогула Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002922,
//   "name": "Токтогула ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002588,
//   "name": "Токтогула ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003005,
//   "name": "Токтогула ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1388,
//   "name": "Токтоналиева А. Ул. (бывш. Душанбинская) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003722,
//   "name": "Токтоналиева душань"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1391,
//   "name": "Томский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1392,
//   "name": "Тон Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1393,
//   "name": "Тон Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1394,
//   "name": "Тонский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003113,
//   "name": "Тоо Ашуу ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1395,
//   "name": "Тооашуу Ул., Кара-Жигач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1396,
//   "name": "Топографический Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1397,
//   "name": "Топографический Проезд"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002689,
//   "name": "Торгой ул. Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1398,
//   "name": "Торгой Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003319,
//   "name": "Торогелди Баатыр ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002688,
//   "name": "Торогелды ул. Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1399,
//   "name": "Торткуль Ул., Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003094,
//   "name": "Торугарт ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003241,
//   "name": "Торугарт ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1400,
//   "name": "Торфяная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1401,
//   "name": "Третьяковская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1402,
//   "name": "Троицкая Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1403,
//   "name": "Трудовая Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1404,
//   "name": "Тугелова Н.С. Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1405,
//   "name": "Туголбай Ата Ул. (быш. Линейная)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1406,
//   "name": "Тугучинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1407,
//   "name": "Туз Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1408,
//   "name": "Тулебердиева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003444,
//   "name": "Тулеева ул. село Кок Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1409,
//   "name": "Тулпар Таш Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003256,
//   "name": "Тулпар ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1410,
//   "name": "Тульская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1411,
//   "name": "Тунгусский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1412,
//   "name": "Тунгуч Ж/М (Лебединовка)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003724,
//   "name": "Тунгуч Ж/М (Лебединовка)АНКАРА"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1413,
//   "name": "Тунгуч М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1414,
//   "name": "Тундук Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003258,
//   "name": "Тундук ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003273,
//   "name": "Тунук ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002877,
//   "name": "Тупик Больничный"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002902,
//   "name": "Тупик Заводской ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002738,
//   "name": "Тупик Островского Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002914,
//   "name": "Тупик Станционный ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1415,
//   "name": "Тупик-1 Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1416,
//   "name": "Тургенева Ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002975,
//   "name": "Турсун Бяра ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1417,
//   "name": "Турсунбаева Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1418,
//   "name": "Турусбекова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1419,
//   "name": "Туура Ул, Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1420,
//   "name": "Тушинский Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1421,
//   "name": "Туюк Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1422,
//   "name": "Туюк-Жар Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002625,
//   "name": "Туюкская (бывш. Абдыкадырова) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003824,
//   "name": "Тыналиева Верхний Джал"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1424,
//   "name": "Тыналиева К. Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003822,
//   "name": "Тыналиева Нижний Джал"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003823,
//   "name": "Тыналиева Средний Джал"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1425,
//   "name": "Тынчтык Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1426,
//   "name": "Тынчтык Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1427,
//   "name": "Тыныбекова Т. Ул. (бывш. Ногина) Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1428,
//   "name": "Тыныстанова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1429,
//   "name": "Тюменская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1430,
//   "name": "Тюпский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1431,
//   "name": "Тяньшанская ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002959,
//   "name": "Тяньшанский пер. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002965,
//   "name": "Угловая ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1432,
//   "name": "Удмуртская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1433,
//   "name": "Ужгородский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002961,
//   "name": "Узгенская  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1434,
//   "name": "Узгенский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1435,
//   "name": "Узун-Булак Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1436,
//   "name": "Укек Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1438,
//   "name": "Укол Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002851,
//   "name": "Украинская ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1439,
//   "name": "Украинский Пер. Рабочий Гороок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1442,
//   "name": "Улан М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1444,
//   "name": "Улан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1445,
//   "name": "Улан Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002787,
//   "name": "Улан Ул.,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1443,
//   "name": "Улан ул.село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1447,
//   "name": "Улан-1 М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1448,
//   "name": "Улан-2 М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1449,
//   "name": "Улар Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1450,
//   "name": "Улахольский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002589,
//   "name": "Улук-Тоо ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1451,
//   "name": "Улук-Тоо Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1452,
//   "name": "Уметалиева Ул. (бывш. Свердлова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003334,
//   "name": "Уметалиева ул. село Кок-Жар"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004195,
//   "name": "Умут Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1453,
//   "name": "Умут Ул,Колмо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003557,
//   "name": "Университет (ЗАПАД)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1454,
//   "name": "Уральская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1455,
//   "name": "Урицкого Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1456,
//   "name": "Уркор Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003255,
//   "name": "Урмат ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1457,
//   "name": "Урожайный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1458,
//   "name": "Урючный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004013,
//   "name": "Усена Кудайбергенова ул. Ж/М Ак-Ордо-2 (в сторону Кызыл-Аскера)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1459,
//   "name": "Усенбаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1460,
//   "name": "Уссурийский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1461,
//   "name": "Уфимский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1472,
//   "name": "Уч Курганская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003014,
//   "name": "Уч Тулга ул. М/Р Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1465,
//   "name": "Участок Ул, Каинды Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1464,
//   "name": "Участок Ул., Западная Часть Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1466,
//   "name": "Участок Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1467,
//   "name": "Участок Ул., Тынчтык Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1468,
//   "name": "Участок Ул., Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1462,
//   "name": "Участок, Ж/М Учкун-2"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1463,
//   "name": "Участок, Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002553,
//   "name": "Учительская ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1469,
//   "name": "Учкун Ж/М,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002541,
//   "name": "Учкун М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004206,
//   "name": "Учкун село (по дороге в аэропрт Манас)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1471,
//   "name": "Учкун Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1473,
//   "name": "Уч-Таш Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002566,
//   "name": "Уч-Терекский пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1475,
//   "name": "Уч-Тулга Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1476,
//   "name": "Ушакова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003264,
//   "name": "Уютку ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1477,
//   "name": "Фабричный Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002893,
//   "name": "Фабричный пер.село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1478,
//   "name": "Фатьянова Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1479,
//   "name": "Февральский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1480,
//   "name": "Федорова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1481,
//   "name": "Феодосийский Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1482,
//   "name": "Ферганский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1483,
//   "name": "Фере ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1484,
//   "name": "Фестивальный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1485,
//   "name": "Фиолетовая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1486,
//   "name": "Фирсова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1487,
//   "name": "Флотский Пер. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1488,
//   "name": "Фонтанный Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1489,
//   "name": "Фруктовая Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003820,
//   "name": "Фрунзе Жилой Комплекс (ориентир Мира-Южная Магистраль)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004141,
//   "name": "Фрунзе Михаила (перес. Т.Айтматова д. 238 А, 238А/1)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1491,
//   "name": "Фрунзе Михаила ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1490,
//   "name": "Фрунзе Тимура Ул. ж/м Пишпек"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002570,
//   "name": "Фрунзе ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002594,
//   "name": "Фрунзе ул. село Новапавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003547,
//   "name": "Фрунзе ул. Совхоз Ала-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1492,
//   "name": "Фрунзе Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002979,
//   "name": "Фрунзе ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1494,
//   "name": "Фурманова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1495,
//   "name": "Фучика Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1496,
//   "name": "Хабаровский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1497,
//   "name": "Хабитат Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1498,
//   "name": "Хабитат Ул., Хабитат Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1499,
//   "name": "Хайдарканский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1500,
//   "name": "Хан Тенир Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1501,
//   "name": "Харьковская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003202,
//   "name": "Хаятт Отель (ул. Советская-Пушкина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1502,
//   "name": "Хвойная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002839,
//   "name": "Херсонская (нов. Боталиева) ул. (между Махатмы Ганди и Манаса)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002841,
//   "name": "Херсонская(нов.Боталиева)Ул. (между Элебесова и Тоголок Молдо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1503,
//   "name": "Хивинская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1504,
//   "name": "Хмельницкого Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1505,
//   "name": "Хоперская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1506,
//   "name": "Худайбергенова Т. Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1507,
//   "name": "Цветочный Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1508,
//   "name": "Целинная Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1509,
//   "name": "Целиноградская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003713,
//   "name": "Центральная Таможня село Нижняя Ала Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1511,
//   "name": "Циолковского Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1093,
//   "name": "ЦУМ (ул. Шопокова-Чуй)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003540,
//   "name": "Чагай ул. (р-н Нижняя Ала Арча)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1512,
//   "name": "Чайковского Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1513,
//   "name": "Чайковского Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1514,
//   "name": "Чайырды Ул.,Бакай-Ата Ж/И"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004184,
//   "name": "Чалбай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1515,
//   "name": "Чалдоварская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1516,
//   "name": "Чалдыбар Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1517,
//   "name": "Чамгарак Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1518,
//   "name": "Чамгарак,Ак-Орго  Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002620,
//   "name": "Чапаева (нов. Бакаева) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002912,
//   "name": "Чапаева ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002536,
//   "name": "Чапаева ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002614,
//   "name": "Чапаева ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002537,
//   "name": "Чапаева ул. село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002977,
//   "name": "Чапаева ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1519,
//   "name": "Чар Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1520,
//   "name": "Чар Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1521,
//   "name": "Чаткальский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000,
//   "name": "Чатыр-Кол ул.  Ж/М Тенир-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1522,
//   "name": "Чатыр-Кол Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1523,
//   "name": "Чатыркульский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1524,
//   "name": "Чебоксарская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1525,
//   "name": "Чейырды Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1527,
//   "name": "Челюскина пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1528,
//   "name": "Челюскина Ул. (Свердловский Р-Он)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1526,
//   "name": "Челюскина ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1529,
//   "name": "Челябинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1530,
//   "name": "Челябинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001639,
//   "name": "ЧЕРЕМХОВСКИЙ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1531,
//   "name": "Черкасский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1532,
//   "name": "Черкесский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1533,
//   "name": "Черниговский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1534,
//   "name": "Черновицкий Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1535,
//   "name": "Черноморская Ул. Пишпек Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1536,
//   "name": "Чернышевского Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002896,
//   "name": "Чернышевского ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1537,
//   "name": "Чехова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003003,
//   "name": "Чехова ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002982,
//   "name": "Чеченова ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1538,
//   "name": "Чимкентская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1539,
//   "name": "Чинара Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004223,
//   "name": "Чинары ул. (р-н рынка Мадины)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003534,
//   "name": "Чингиза Айтматова пр."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1540,
//   "name": "Чирчикский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1541,
//   "name": "Читинский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002953,
//   "name": "Чкалова  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1542,
//   "name": "Чкалова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002976,
//   "name": "Чкалова ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002708,
//   "name": "Чодронова (бывш. Ямургская) ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002539,
//   "name": "Чокана Валихана ул. (бывш. Чолпон Атинская)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1543,
//   "name": "Чокморова С. Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003117,
//   "name": "Чоктал ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1545,
//   "name": "Чолпон Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003278,
//   "name": "Чолпон ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1546,
//   "name": "Чолпон-Атинская Ул. (нов.Чокана Валихана)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003292,
//   "name": "Чон Ак Суу ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1550,
//   "name": "Чон Курганская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1547,
//   "name": "Чон-Арык Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1548,
//   "name": "Чон-Арык Ул., Ынтымак Ж.М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1549,
//   "name": "Чон-Горский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1551,
//   "name": "Чон-Курчак Ул, Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1552,
//   "name": "Чон-Ташская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1553,
//   "name": "Чортекова Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1554,
//   "name": "Чубак Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1555,
//   "name": "Чувашская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1556,
//   "name": "Чувашский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1557,
//   "name": "Чугуевский Пер. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1561,
//   "name": "Чуй 1 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1562,
//   "name": "Чуй 10 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1563,
//   "name": "Чуй 11 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1564,
//   "name": "Чуй 12 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1565,
//   "name": "Чуй 13 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1566,
//   "name": "Чуй 14 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1567,
//   "name": "Чуй 15 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1568,
//   "name": "Чуй 16 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1569,
//   "name": "Чуй 17 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1570,
//   "name": "Чуй 18 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1571,
//   "name": "Чуй 19 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1572,
//   "name": "Чуй 2 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1573,
//   "name": "Чуй 20 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1574,
//   "name": "Чуй 21 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1575,
//   "name": "Чуй 22 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1576,
//   "name": "Чуй 23 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1577,
//   "name": "Чуй 24 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1578,
//   "name": "Чуй 25 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1579,
//   "name": "Чуй 26 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1580,
//   "name": "Чуй 27 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1581,
//   "name": "Чуй 28 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1582,
//   "name": "Чуй 29 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1583,
//   "name": "Чуй 3 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1584,
//   "name": "Чуй 30 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1585,
//   "name": "Чуй 31 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1586,
//   "name": "Чуй 32 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1587,
//   "name": "Чуй 33 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1588,
//   "name": "Чуй 34 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1589,
//   "name": "Чуй 35 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1590,
//   "name": "Чуй 36 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1591,
//   "name": "Чуй 37 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1592,
//   "name": "Чуй 38 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1593,
//   "name": "Чуй 39 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1594,
//   "name": "Чуй 4 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1595,
//   "name": "Чуй 40 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1596,
//   "name": "Чуй 41 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1597,
//   "name": "Чуй 42 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1598,
//   "name": "Чуй 43 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1599,
//   "name": "Чуй 44 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1600,
//   "name": "Чуй 45 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1601,
//   "name": "Чуй 46 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1602,
//   "name": "Чуй 47 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1603,
//   "name": "Чуй 48 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1604,
//   "name": "Чуй 49 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1605,
//   "name": "Чуй 5 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1606,
//   "name": "Чуй 50 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1607,
//   "name": "Чуй 51 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1608,
//   "name": "Чуй 52 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1609,
//   "name": "Чуй 53 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1610,
//   "name": "Чуй 54 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1611,
//   "name": "Чуй 55 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1612,
//   "name": "Чуй 56 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1613,
//   "name": "Чуй 57 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1614,
//   "name": "Чуй 58 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1615,
//   "name": "Чуй 59 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1616,
//   "name": "Чуй 6 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1617,
//   "name": "Чуй 60 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1618,
//   "name": "Чуй 61 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1619,
//   "name": "Чуй 7 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1620,
//   "name": "Чуй 8 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1621,
//   "name": "Чуй 9 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1622,
//   "name": "Чуй 9 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1558,
//   "name": "Чуй Жилмассив."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1559,
//   "name": "Чуй Пр."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1629,
//   "name": "Чуй пр. (нов. Шабдан Батыра р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1560,
//   "name": "Чуй ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1623,
//   "name": "Чуйкова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002927,
//   "name": "Чуйская ул. (нов. Абдыкадырова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002963,
//   "name": "Чуйская ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004229,
//   "name": "Чуйская ул. село Степное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002910,
//   "name": "Чуйский пер. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1624,
//   "name": "Чукотская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1625,
//   "name": "Чумышский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1626,
//   "name": "Чункурчак Ул.,Учкун Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1627,
//   "name": "Чыйырды Ул., Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1628,
//   "name": "Чыйырчик Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003453,
//   "name": "Чымындык ул. Ж/М Учкун"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003257,
//   "name": "Чынар ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004222,
//   "name": "Чынары ул. (р-н рынка Мадины)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003533,
//   "name": "Чынгыза Айтматова пр."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003291,
//   "name": "Чырак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1653,
//   "name": "Ш.Руставели Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1654,
//   "name": "Ш.Руставели Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1631,
//   "name": "Шабдан Батыра Ул. (бывш. пр. Чуй. р-н ТЭЦ)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1632,
//   "name": "Шабдан Ул., Ж/М Арча-Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1633,
//   "name": "Шакирова (бывш. Молодежная) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003317,
//   "name": "Шамшы ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1634,
//   "name": "Шапак Манасчы Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1635,
//   "name": "Шапак Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1636,
//   "name": "Шаттык Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003058,
//   "name": "Шаты ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1638,
//   "name": "Шаумяна Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1639,
//   "name": "Шевченко Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1640,
//   "name": "Шевченко Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002577,
//   "name": "Шевченко ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002985,
//   "name": "Шевченко ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003219,
//   "name": "Шералиева ул. Ынтымак Ж/М (р-н Киргизии-1)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1641,
//   "name": "Шералиева Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1642,
//   "name": "Шербет Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1643,
//   "name": "Широкая Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002749,
//   "name": "Широкая ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003985,
//   "name": "ШКОЛА \"12 мкр.\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003983,
//   "name": "ШКОЛА \"7 мкр.\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003984,
//   "name": "ШКОЛА \"8 мкр.\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004126,
//   "name": "Школа \"Азия Молл\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003994,
//   "name": "ШКОЛА \"АЛА-АРЧА\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003992,
//   "name": "ШКОЛА \"АЛАМЕДИН\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003991,
//   "name": "ШКОЛА \"БИШКЕК ПАРК\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003987,
//   "name": "ШКОЛА \"ВЕФА\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003990,
//   "name": "ШКОЛА \"ЗАПАД\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003989,
//   "name": "ШКОЛА \"КЫЗЫЛ-АСКЕР\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003988,
//   "name": "ШКОЛА \"ОШСКИЙ\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003986,
//   "name": "ШКОЛА \"Площадь\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003993,
//   "name": "ШКОЛА \"ПОЛИТЕХ\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003982,
//   "name": "ШКОЛА \"ТЭЦ\""
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002954,
//   "name": "Школьная  ул. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002930,
//   "name": "Школьная ул. (нов. Керимова)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003452,
//   "name": "Школьная ул. Полицейский Городок (р-н Ж/М Алтын-Ордо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002916,
//   "name": "Школьная ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002583,
//   "name": "Школьная ул. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002800,
//   "name": "Школьная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003438,
//   "name": "Школьная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004233,
//   "name": "Школьная ул. село Степное ( по дороге в аэропорт)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004231,
//   "name": "Школьная ул. село Степное ( по дороге в аэропорт)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002869,
//   "name": "Школьный пер.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1644,
//   "name": "Школьный Пер. село Лебединовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002582,
//   "name": "Школьный тупик. село Военно-Антоновка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1645,
//   "name": "Шмидта Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1646,
//   "name": "Шоокум Ул"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1647,
//   "name": "Шоокум Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1648,
//   "name": "Шоорукова Ул. (бывш. 16-я Линия)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1649,
//   "name": "Шопокова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003741,
//   "name": "Шопокова ул. село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1650,
//   "name": "Шорина Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001042,
//   "name": "ШОТА РУСТАВЕЛИ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1655,
//   "name": "Шуберта Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1656,
//   "name": "Шукурова Ул. (бывш. Кропоткина)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1651,
//   "name": "Шуш- Тубе Пер. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1652,
//   "name": "Шуш- Тубе Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1657,
//   "name": "Шушенский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002713,
//   "name": "Шушинский ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1658,
//   "name": "Шырдакбек Ул.,Орок Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1659,
//   "name": "Щербакова Тупик."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1660,
//   "name": "Щербакова Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003860,
//   "name": "Щербакова ул. (ориентир зеленый парк 3 маленькие улицы)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1661,
//   "name": "Щербакова Ул., Новостройка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1662,
//   "name": "Щербет Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1663,
//   "name": "Щорса Ул. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1664,
//   "name": "Щусева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1665,
//   "name": "Ызар Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002860,
//   "name": "Ынтымак 1 ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002861,
//   "name": "Ынтымак 2 ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002862,
//   "name": "Ынтымак 4 ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002863,
//   "name": "Ынтымак 5 ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002864,
//   "name": "Ынтымак 6 ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002856,
//   "name": "Ынтымак ул. Ак-Босого Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000004262,
//   "name": "Ынтымак ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003862,
//   "name": "Ынтымак ул. ж/м Тынчтык (между с.Новопавловкой и с.Военно-Антоновкой )"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1667,
//   "name": "Ынтымак Ул., Аска-Таш Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1668,
//   "name": "Ынтымак Ул.,Касым Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1669,
//   "name": "Ырчы-Уул Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003097,
//   "name": "Ырыс ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003251,
//   "name": "Ырыскы ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003450,
//   "name": "Ыссык-Атинская ул. село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1670,
//   "name": "Эгемендик Ул., Арча-Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003238,
//   "name": "Эгенчиева ул. Ж/М Маданият"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1672,
//   "name": "Эгинчиева Ул.,Маданият Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1673,
//   "name": "Элебаева Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003809,
//   "name": "Элебаева ул. (перес. Ахунбаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001210,
//   "name": "Элебесова ул. (продолжение Советской)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1674,
//   "name": "Элет Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003445,
//   "name": "Эмильбек Айылчиева ул.Ж/М Арча Бешик"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1675,
//   "name": "Энергетиков Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1680,
//   "name": "Энесай 1 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1681,
//   "name": "Энесай 10 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1682,
//   "name": "Энесай 11 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1683,
//   "name": "Энесай 12 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1685,
//   "name": "Энесай 13 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1686,
//   "name": "Энесай 14 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1687,
//   "name": "Энесай 15 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1688,
//   "name": "Энесай 16 Ул, Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1689,
//   "name": "Энесай 17 Ул, Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1690,
//   "name": "Энесай 18 Ул, Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1691,
//   "name": "Энесай 19 Ул., Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1693,
//   "name": "Энесай 2 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1678,
//   "name": "Энесай 20 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1695,
//   "name": "Энесай 3 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1697,
//   "name": "Энесай 4 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1699,
//   "name": "Энесай 5 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1701,
//   "name": "Энесай 6 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1703,
//   "name": "Энесай 7 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1704,
//   "name": "Энесай 8 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1705,
//   "name": "Энесай 9 Ул.,Энесай Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1707,
//   "name": "Энтузиастов Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1717,
//   "name": "Эр Тайлак Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1718,
//   "name": "Эр Тоштук Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1716,
//   "name": "Эр.Табылды Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1714,
//   "name": "Эркин Сай Ул.,Саламалик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003108,
//   "name": "Эркин ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1708,
//   "name": "Эркиндик Бул. (бывш. Дзержинского)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1709,
//   "name": "Эркин-Тоо Ул. село Киргизия-1"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1710,
//   "name": "Эркин-Тоо Ул., Жениш Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1711,
//   "name": "Эркин-Тоо Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1712,
//   "name": "Эркин-Тоо Ул.,Ынтымак Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1713,
//   "name": "Эркин-Эл Ул. Керемет Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1715,
//   "name": "Эрмек Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1719,
//   "name": "Эстонский Пер."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1720,
//   "name": "Эшпай Ул., Ала-Арча Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002986,
//   "name": "Эшпая ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000001835,
//   "name": "ЮБИЛЕЙНАЯ ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003335,
//   "name": "Юбилейная ул. село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002752,
//   "name": "Юбилейная ул. село Пригородное"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1722,
//   "name": "Юг-2 М/Р"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003544,
//   "name": "Юг-7 мкр. Жилой Комплекс"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1780,
//   "name": "Юго-Западная ул. (р-н Ахунбаева и Чапаева)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1723,
//   "name": "Юдахина  Ул. (бывш. 6-Я Линия)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1724,
//   "name": "Южная Магистраль Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002655,
//   "name": "Южная Магистраль(нов. Масалиева) ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002569,
//   "name": "Южная ул. село Военно-Антовка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003457,
//   "name": "Южная ул. село Ленинское"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002791,
//   "name": "Южная ул. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002617,
//   "name": "Южная ул. село Новопавловка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002997,
//   "name": "Южная ул.село Новопокровка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002824,
//   "name": "Южный пер. село Маевка"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000003757,
//   "name": "Юнусалиева ул. (бывш. Карла Маркса р-н 7 мкр)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1725,
//   "name": "Юнусалиева ул. (бывш. Карла Маркса р-н Медерова-Дружбы)"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1726,
//   "name": "Яблочный Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1727,
//   "name": "Якутская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1728,
//   "name": "Ялтинская Ул."
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002731,
//   "name": "Ямбургская (нов. Чодронова) ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1729,
//   "name": "Январская Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1730,
//   "name": "Январский Пер. Рабочий Городок"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1731,
//   "name": "Ярмарочный Пер"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 10000000002711,
//   "name": "Ярославская ул. село Чон-Арык"
//   },
//   {
//   "cityId": 10000000000001,
//   "streetId": 1732,
//   "name": "Ясенский Пер."
//   }
//   ]