const timezone = 'Asia/Bishkek';
// const streets = 
// [
//   {
//   "name": "1 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "10 МКР"
//   },
//   {
//   "name": "10 Ул., Ж/М Арча-Бешик"
//   },
//   {
//   "name": "10 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "11 МКР"
//   },
//   {
//   "name": "11 Ул., Ак-Бата Ж/М"
//   },
//   {
//   "name": "11 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "110 Квартал"
//   },
//   {
//   "name": "11-я ул. Ж/М Арча-Бешик"
//   },
//   {
//   "name": "12 МКР"
//   },
//   {
//   "name": "12 Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "12 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "125 Лет Г.Бишкек Ул., Ала- Арча Ж/М"
//   },
//   {
//   "name": "13 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "13-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "14 ЛИНИЯ ул."
//   },
//   {
//   "name": "14 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "14-я ул.Арча-Бешик Ж/М"
//   },
//   {
//   "name": "15 МКР ул."
//   },
//   {
//   "name": "15 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "15-я ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "16- я Линия (нов. Шоорукова)"
//   },
//   {
//   "name": "16-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "17-Я Линия Ул."
//   },
//   {
//   "name": "17-я улица  Арча-Бешик Ж/М"
//   },
//   {
//   "name": "18-ЛИНИЯ ул."
//   },
//   {
//   "name": "18-я Линия ул. (нов. Игембердиева)"
//   },
//   {
//   "name": "1-Мая ул. село Военно-Антоновка"
//   },
//   {
//   "name": "1-Я Линия Ул."
//   },
//   {
//   "name": "1-Я Товарная Ул."
//   },
//   {
//   "name": "1-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "2 е черепки Ул."
//   },
//   {
//   "name": "2 я Гончарная ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "2 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "22 Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "23 ул."
//   },
//   {
//   "name": "24 Ул, Ак-Орго Ж/М"
//   },
//   {
//   "name": "27 Линия (р-н Ахунбаева-Баха)"
//   },
//   {
//   "name": "27-я улица"
//   },
//   {
//   "name": "28 га жилмассив вдоль БЧК"
//   },
//   {
//   "name": "28 Участок,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "29 ул."
//   },
//   {
//   "name": "2-Я Горная Ул."
//   },
//   {
//   "name": "2-Я Линия Ул."
//   },
//   {
//   "name": "2-Я Селекционная Ул."
//   },
//   {
//   "name": "2-Я Товарная Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "2-я ул, Арча-Бешик Ж/М"
//   },
//   {
//   "name": "3 ЛИНИЯ ул."
//   },
//   {
//   "name": "3 МКР"
//   },
//   {
//   "name": "3 участок Ак Ордо"
//   },
//   {
//   "name": "3 Черепки"
//   },
//   {
//   "name": "3 я Линия Ул."
//   },
//   {
//   "name": "3 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "3-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "4 МКР"
//   },
//   {
//   "name": "4 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "40 Лет Киргизии П."
//   },
//   {
//   "name": "4-Я Линия Ул."
//   },
//   {
//   "name": "4-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "5 МКР"
//   },
//   {
//   "name": "5 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "50 лет победы ул. село Чон-Арык"
//   },
//   {
//   "name": "5-Я Линия Ул."
//   },
//   {
//   "name": "5-я Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "6 МКР"
//   },
//   {
//   "name": "6 Ул., Ак-Бата Ж/М"
//   },
//   {
//   "name": "6 я Линия (нов. Юдахина) ул."
//   },
//   {
//   "name": "6 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "6-я ул, Арча-Бешик Ж/М"
//   },
//   {
//   "name": "7 апреля (бывш. Алма Атинская)"
//   },
//   {
//   "name": "7 МКР"
//   },
//   {
//   "name": "7 Небо Жилой Комплекс (7мкр)"
//   },
//   {
//   "name": "7 я Линия ул."
//   },
//   {
//   "name": "7 я Линия ул."
//   },
//   {
//   "name": "7 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "7-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "8 Марта Ул."
//   },
//   {
//   "name": "8 Марта ул. село Лебединовка"
//   },
//   {
//   "name": "8 марта ул. село Маевка"
//   },
//   {
//   "name": "8 марта ул. село Пригородное"
//   },
//   {
//   "name": "8 МКР"
//   },
//   {
//   "name": "8 МКР"
//   },
//   {
//   "name": "8 Ул., Ак-Бата Ж/М"
//   },
//   {
//   "name": "8 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "8МКР"
//   },
//   {
//   "name": "8-Я Линия"
//   },
//   {
//   "name": "8-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "9 го Мая  ул. село Лебединовка"
//   },
//   {
//   "name": "9 МАЯ ул. село Лебединовка"
//   },
//   {
//   "name": "9 МКР"
//   },
//   {
//   "name": "9 я ул. Биримдик Кут Ж/М"
//   },
//   {
//   "name": "9 Января Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "9-Я Линия"
//   },
//   {
//   "name": "9-я ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "А/Я"
//   },
//   {
//   "name": "Аалы Токомбаева ул."
//   },
//   {
//   "name": "А-Атинская Ул."
//   },
//   {
//   "name": "Абадана Ул., Ж/М Арча-Бешик"
//   },
//   {
//   "name": "Абаданова Ул., Ала-Арча Ж/М"
//   },
//   {
//   "name": "Абаканская Ул. Кызыл-Аскер"
//   },
//   {
//   "name": "Абаканская ул. село Новопавловка"
//   },
//   {
//   "name": "АБАРОВСКИЙ ул."
//   },
//   {
//   "name": "Абая ул. (Ахунбаева-Донецкая/Суеркулова)"
//   },
//   {
//   "name": "Абая Ул. (между ул.Горького- Кулатова)"
//   },
//   {
//   "name": "Абая ул. (перес Медерова)"
//   },
//   {
//   "name": "Абая ул. (р-н Горького-Скрябина)"
//   },
//   {
//   "name": "Абая ул. (р-н Скрябина-Ахунбаева)"
//   },
//   {
//   "name": "Абдраева Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Абдрахманова Ы. пер. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Абдрахманова Ы. Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Абдрахманова Ю. Ул. (бывш. Советская)"
//   },
//   {
//   "name": "Абдыкадырова Ж. Ул. (бывш. Чуйская)"
//   },
//   {
//   "name": "Абдыкадырова Р. Ул. (Туюкская Ул.) Рабочий Городок"
//   },
//   {
//   "name": "Абдымомунова Ул."
//   },
//   {
//   "name": "АБДЫРАЕВА ул."
//   },
//   {
//   "name": "Абдырахманова Ы. село Киргизия-1"
//   },
//   {
//   "name": "АБЫШЕВА ул."
//   },
//   {
//   "name": "Авангардный Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Авиагородок Манас"
//   },
//   {
//   "name": "Автобазовский Тупик"
//   },
//   {
//   "name": "Автокинотеатр \"LOVE CINEMA\" (ориентир пр. Мира-Южная Магистраль)"
//   },
//   {
//   "name": "Авторынок АЗАМАТ (село Военно- Антоновка)"
//   },
//   {
//   "name": "Автосборочная Ул."
//   },
//   {
//   "name": "Адверский Пер."
//   },
//   {
//   "name": "Адмирал Бизнес Центр (пр. Манаса 41А)"
//   },
//   {
//   "name": "Адмирал- Дипломат (пр. Манаса 41А)"
//   },
//   {
//   "name": "Адыгине Ул., Ынтымак Ж/М"
//   },
//   {
//   "name": "Адырская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Адырский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Адышева Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Ажыбек Баатыр Ул. (бывш. Аэропртинская)"
//   },
//   {
//   "name": "АЗC (7мкр)"
//   },
//   {
//   "name": "Азамат Авто-Рынок"
//   },
//   {
//   "name": "Азамат Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Азат Ул."
//   },
//   {
//   "name": "Азаттык Ул."
//   },
//   {
//   "name": "Азаттык Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Азия Молл Торговый Центр"
//   },
//   {
//   "name": "Азия ул. Ж/М Ак-Ордо"
//   },
//   {
//   "name": "Азия Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Азовская Ул."
//   },
//   {
//   "name": "АЗС \"ГУМ\""
//   },
//   {
//   "name": "АЗС (Ала-Арча)"
//   },
//   {
//   "name": "АЗС (ТЭЦ)"
//   },
//   {
//   "name": "АЗС (филиал 12 мкр)"
//   },
//   {
//   "name": "АЗС (филиал 8 мкр)"
//   },
//   {
//   "name": "АЗС (филиал АЛАМЕДИН)"
//   },
//   {
//   "name": "АЗС (филиал БИШКЕК ПАРК)"
//   },
//   {
//   "name": "АЗС (филиал ВЕФА)"
//   },
//   {
//   "name": "АЗС (филиал ЗАПАД)"
//   },
//   {
//   "name": "АЗС (филиал Кызыл-Аскер)"
//   },
//   {
//   "name": "АЗС (филиал ОШСКИЙ)"
//   },
//   {
//   "name": "АЗС (филиал ПЛОЩАДЬ)"
//   },
//   {
//   "name": "АЗС (филиал ПОЛИТЕХ)"
//   },
//   {
//   "name": "Ай Кол Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Ай Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "АЙБЕК АТА ул."
//   },
//   {
//   "name": "Айбеке Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Айвазовский Пер."
//   },
//   {
//   "name": "Айгул Тоо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Айдаралиева А. Ул."
//   },
//   {
//   "name": "Айдын-Кол Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Айкол Пер"
//   },
//   {
//   "name": "Ай-Кочо,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Айлампа Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Айланыш Ул."
//   },
//   {
//   "name": "Аймолл Тоговый Центр (I-Moll перес. Шевченко-Киевская)"
//   },
//   {
//   "name": "Ай-Мончок Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Айни Ул."
//   },
//   {
//   "name": "Айтиева Ул."
//   },
//   {
//   "name": "Айтматова Торокула Ул."
//   },
//   {
//   "name": "Айчурек Турецкий Лицей (М/Р Аламедин-1)"
//   },
//   {
//   "name": "Ак Бата Ул.,Ак-Бата Ж/М"
//   },
//   {
//   "name": "Ак Бата Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Ак Болпон Ул., Ак-Ордо Ж/М"
//   },
//   {
//   "name": "Ак Болпон ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак Булак Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Ак Булак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак Бура ул. Ж/М Чалбай"
//   },
//   {
//   "name": "Ак Доолот ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак Жол ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак Жолтой ул. Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Ак Кайын Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Ак Каыйн 2-я улица  ул. ж/м Ак Ордо (в сторону Кызыл-Аскера)"
//   },
//   {
//   "name": "Ак Кула ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак Куу Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Ак Кыя Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Ак Марал Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Ак Моор Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Ак Муз Ул.,Саламалик Ж/М"
//   },
//   {
//   "name": "Ак Нур ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак Оргее Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Ак Ордо Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Ак Сайский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Ак Талаа Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Ак Тан ул. Ала-Арча Ж/М"
//   },
//   {
//   "name": "Ак Тан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Ак Терекская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Ак Тилек 2 Ж/М"
//   },
//   {
//   "name": "Ак Тилек 3 Ж/М"
//   },
//   {
//   "name": "Ак Тилек ул. Ж/М Алтын Ордо (в сторону Кызыл Аскера)"
//   },
//   {
//   "name": "Ак Тилек Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Ак Тилек Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Ак Туз Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Ак Ун Жилой Комплекс (по пр. Мира вверх)"
//   },
//   {
//   "name": "Ак Ун МКР"
//   },
//   {
//   "name": "Ак Уул Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Ак Шоокум,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Ак Шоола ул. Ж/М Алтын Ордо(р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак Шумкар ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак Шыйрак Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Акак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ак-Балта Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Акбасарский Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Ак-Босого Ж/М"
//   },
//   {
//   "name": "Акбуринский Пер."
//   },
//   {
//   "name": "Ак-Жар Ул."
//   },
//   {
//   "name": "Ак-Жол Село (вниз по ул. Фучика)"
//   },
//   {
//   "name": "Акжолтой Ул"
//   },
//   {
//   "name": "Акима Тыналиева ул. ж/м Арча Бешик"
//   },
//   {
//   "name": "Акиш уулу Темирбек село Новопавловка"
//   },
//   {
//   "name": "Аккульский Пер."
//   },
//   {
//   "name": "Акмончок Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Акмуз Ул."
//   },
//   {
//   "name": "Ак-Орго Ж/М"
//   },
//   {
//   "name": "Аксай Ул, Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Аксайский пер.Ж/М Красный Строитель"
//   },
//   {
//   "name": "Аксы ул. М/Р Учкун"
//   },
//   {
//   "name": "Аксы Ул., Ала-Арча Ж/М"
//   },
//   {
//   "name": "Аксы Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Акталинский Пер."
//   },
//   {
//   "name": "Ак-Терекский Пер."
//   },
//   {
//   "name": "Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Актюбинский Пер."
//   },
//   {
//   "name": "Ак-Чолмок Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Ак-Шоокум Ул,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Акыл Карачач ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Акыл ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Акылбекова Ул"
//   },
//   {
//   "name": "АЛА АРЧА 3 ул."
//   },
//   {
//   "name": "Ала Арча Развлекательный Комплекс (ориентир Чингиза Айтматова-Южная Магистраль)"
//   },
//   {
//   "name": "Ала Арчинская ул. село Маевка"
//   },
//   {
//   "name": "Ала Куу Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Ала Тоо Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Ала Тоо-2 ул. Ала-Тоо Ж/М"
//   },
//   {
//   "name": "АЛА-АРЧА 1 ул."
//   },
//   {
//   "name": "АЛА-АРЧИНСКАЯ ул."
//   },
//   {
//   "name": "Ала-Арчинская ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Ала-Арчинская ул. село Новопавловка"
//   },
//   {
//   "name": "Алабукинская Ул. Ж/М Маданият"
//   },
//   {
//   "name": "Алай Мышык ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Алай ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Алайский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Аламедин-1 М/Р"
//   },
//   {
//   "name": "Аламединский Пер."
//   },
//   {
//   "name": "Алапаева ул. село Кок- Жар"
//   },
//   {
//   "name": "Ала-Тоо Жилой Комплекс (Исакеева-Чолпон Атинская)"
//   },
//   {
//   "name": "Ала-Тоо Пер."
//   },
//   {
//   "name": "Алданский Пер."
//   },
//   {
//   "name": "Александровская Ул."
//   },
//   {
//   "name": "Александровский Пер."
//   },
//   {
//   "name": "Алиаскара Токтоналиева (нов. Душанбинская) ул."
//   },
//   {
//   "name": "Алма Атинская (нов. 7 апреля) перес Медерова (мкр. Кок-Джар)"
//   },
//   {
//   "name": "Алма-Атинская Ул. (нов. 7 апреля)"
//   },
//   {
//   "name": "Алма-Атинская ул. (нов. Курманжан Датка)"
//   },
//   {
//   "name": "Алма-Атинская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Алма-Атинская ул. село Ленинское"
//   },
//   {
//   "name": "Алма-Атинская Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Алма-Атинская ул.село Новопокровка"
//   },
//   {
//   "name": "Алмалуу Ул.,Орок Ж/М"
//   },
//   {
//   "name": "Алманбет Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Алп Ордо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Алтайский Пер."
//   },
//   {
//   "name": "Алты-Бакан Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Алтымышев Касымбек Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Алтымышева А. Ул. (бывш. Ремесленная) Рабочий Городок"
//   },
//   {
//   "name": "Алтын Байрак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Алтын Бешик Ул Ж/М Колмо"
//   },
//   {
//   "name": "Алтын Ордо ул.Ж/М Алтын Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Алтын Тутун ул.Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Алтын-Бешик Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Алтын-Казык Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Алтын-Ордо-1 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-10 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-11 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-12 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-13 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-14 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-15 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-16 Ул, Алтын-ОрдоЖ/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-17 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-18 Ул,Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-19 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-2 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-20 Ул, Алтын-ОрдоЖ/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-21 Ул, Алтын-ОрдоЖ/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-3 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-4 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-5 Ул,Алтын-ОрдоЖ/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-6 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-7 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-8 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алтын-Ордо-9 Ул, Алтын-Ордо Ж/М (по Горького)"
//   },
//   {
//   "name": "Алты-Тутун Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Алыбаева Мидина. Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Алыбаева ул. село Кок-Жар"
//   },
//   {
//   "name": "Алыкулов Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Алыкулова ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "АЛЫМБЕКОВА ул."
//   },
//   {
//   "name": "Альпийская Ул."
//   },
//   {
//   "name": "Аманат Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Аммосова М.К. Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Амурский Пер."
//   },
//   {
//   "name": "Ананьева Пер."
//   },
//   {
//   "name": "Ананьева Ул."
//   },
//   {
//   "name": "Анар Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Анарбека Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Ангарский Пер."
//   },
//   {
//   "name": "Андижанская Ул."
//   },
//   {
//   "name": "Андижанский Пер."
//   },
//   {
//   "name": "Анкара Ул, (бывш. Горького р-н Чолпон-Атинской)"
//   },
//   {
//   "name": "Анкара ул. (перес Октябрьская)"
//   },
//   {
//   "name": "Антикино THE STORY ( Тыныстанова д.99)"
//   },
//   {
//   "name": "Антикино Леон (Ахунбаева д.89)"
//   },
//   {
//   "name": "Антона Чехова ул."
//   },
//   {
//   "name": "Аппартамент (10 мкр.) Игровой Клуб Сони Плэйстэшин"
//   },
//   {
//   "name": "Аппартамент (10 мкр.д. 33) Игровой Клуб Сони Плэйстэшин"
//   },
//   {
//   "name": "Аптекарский Пер."
//   },
//   {
//   "name": "Апшыр ул.Ж/М Алтын-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ара Кол Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Арабаев Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Араванская Ул."
//   },
//   {
//   "name": "Аральский Пер."
//   },
//   {
//   "name": "Арасанский Пер."
//   },
//   {
//   "name": "Арашан село (вверх по ул. Алма-Атинской)"
//   },
//   {
//   "name": "Арашан ул. жил.массив Кырман"
//   },
//   {
//   "name": "Арашан Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Арзамасская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "АРМАВИРСКАЯ ул."
//   },
//   {
//   "name": "Армавирская ул. (нов. Курманалиева К. р-н ТЭЦ)"
//   },
//   {
//   "name": "Армейская Ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Арпа ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "АРПАЧИЕВА ул. село Кок Жар"
//   },
//   {
//   "name": "Арсланбап ул. село Новопавлавка"
//   },
//   {
//   "name": "Арстамбай Ул"
//   },
//   {
//   "name": "Арстанбап Пер.,  Кок-Жар Ж/М"
//   },
//   {
//   "name": "Арстанбап Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Арстанбек Буйлаш ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Артемовская Ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Арууке Ул.,Орок Ж/М"
//   },
//   {
//   "name": "Архангельская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Архитекторская Ул., Ак-Босого Ж/М"
//   },
//   {
//   "name": "Арча Бешик ул. ,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Арча Бешик Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Арча Гуль Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Арча-1 Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Арчалуу Ул.,Орок Ж/М"
//   },
//   {
//   "name": "Арчалы Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Арычная Ул."
//   },
//   {
//   "name": "Арычный пер. село Маевка"
//   },
//   {
//   "name": "Асаналиева Усенгазы Ул. (бывш Некрасова) Рабочий Городок"
//   },
//   {
//   "name": "АСАНБАЕВА ул."
//   },
//   {
//   "name": "Асанбай М/Р"
//   },
//   {
//   "name": "Асанбай ул. село Орто Сай (по Советской вверх)"
//   },
//   {
//   "name": "Аска-Таш Ж/М"
//   },
//   {
//   "name": "Асламбоб Ул., Кок-Жар Ж/М"
//   },
//   {
//   "name": "Астраханская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Астраханский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Асыл ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Атабай ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Атая Огонбаева ул."
//   },
//   {
//   "name": "Атая ул.село Новопокровка"
//   },
//   {
//   "name": "Атбасарский Пер."
//   },
//   {
//   "name": "Ат-Баши Ул.,Тынч-Тык Ж/М"
//   },
//   {
//   "name": "Атбашинская Ул."
//   },
//   {
//   "name": "Атбашинская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Атбашинский Пер."
//   },
//   {
//   "name": "Атойнок Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Ат-Туз Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Аул Ул. (филиал Гум)"
//   },
//   {
//   "name": "Аульный Пер. (филиал Площадь)"
//   },
//   {
//   "name": "АУЭЗОВА"
//   },
//   {
//   "name": "Ауэзова Ул, Восточная Промзона"
//   },
//   {
//   "name": "АУЭЗОВА ул."
//   },
//   {
//   "name": "Ауэзова Ул. Аламедин М/Р"
//   },
//   {
//   "name": "Ауэзова Ул.,Тунгуч М/Р"
//   },
//   {
//   "name": "Ауэзова Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Ауэзова Ул.Учкун М-Р"
//   },
//   {
//   "name": "АХУНБАЕВА ул."
//   },
//   {
//   "name": "Ахунбаева ул. село Новопавловка"
//   },
//   {
//   "name": "Ахунбаева Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Ахунбаева Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Ашар Ул."
//   },
//   {
//   "name": "Ашар Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Ашар-Омур Ул., Ак-Орго Ж/М"
//   },
//   {
//   "name": "Ашпара Ул., Орок Ж/М"
//   },
//   {
//   "name": "Ашхабадская Ул."
//   },
//   {
//   "name": "Ашхабадский Пер."
//   },
//   {
//   "name": "Аэродромный Пер."
//   },
//   {
//   "name": "Аэропорт Манас"
//   },
//   {
//   "name": "АЭРОПОРТИНСКАЯ ул. (нов. Аджыбек Батыра)"
//   },
//   {
//   "name": "Аягузовский Пер."
//   },
//   {
//   "name": "Баба Ата ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Бабашалина А ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Бабур Ул."
//   },
//   {
//   "name": "Бабушкин Пер."
//   },
//   {
//   "name": "Бабушкина ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Багижский Пер."
//   },
//   {
//   "name": "Багратиона Ул."
//   },
//   {
//   "name": "Багыш Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Бадашхан Ул.,  Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Бадашхан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Баетова Ул."
//   },
//   {
//   "name": "Баетова ул. село Новопавловка"
//   },
//   {
//   "name": "База Запад (Боконбаева д.164)"
//   },
//   {
//   "name": "Базар-Курганская Ул. Ж/М Маданият"
//   },
//   {
//   "name": "Базарный Пер. Рабочий Городок"
//   },
//   {
//   "name": "БАЙБОСУН У. БОЛЬШЕВИК ул."
//   },
//   {
//   "name": "Байдамтал Ул."
//   },
//   {
//   "name": "Байдобинский Пер."
//   },
//   {
//   "name": "Байдукова Ул."
//   },
//   {
//   "name": "БАЙЗАК  УЛ."
//   },
//   {
//   "name": "БАЙЗАК  УЛ.Ж/М Бакай (Ата  р-н ГЭС-2)"
//   },
//   {
//   "name": "БАЙЗАК  УЛ.Р-Н ГЭС-2"
//   },
//   {
//   "name": "Байкальский Пер."
//   },
//   {
//   "name": "Байсак Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Байтик Баатыр Ул. (бывш. Советская)"
//   },
//   {
//   "name": "Байтик-Баатыра перес Южная Магисталь (Аппартамент)"
//   },
//   {
//   "name": "Байтусумова ул. (бывш. Проектируемая ул.) Военно-Антоновка село"
//   },
//   {
//   "name": "Байчечекей Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Бак Долоот ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Бакаева ул. (бывш.Чапаева)"
//   },
//   {
//   "name": "Бакаева ул. (перес Южная Магистраль)"
//   },
//   {
//   "name": "Бакаева Ул., Арча - Бешик Ж/М"
//   },
//   {
//   "name": "Бакай Жилой Комплекс (ориентир Абая-Ахунбаева)"
//   },
//   {
//   "name": "Бакай-Ата Ж/М,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Бакай-Ата Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "БАКИНСКАЯ ул."
//   },
//   {
//   "name": "Бакинский Пер."
//   },
//   {
//   "name": "Бакыт Ул."
//   },
//   {
//   "name": "Бакыян Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Балгарский Пер."
//   },
//   {
//   "name": "Балканский Пер."
//   },
//   {
//   "name": "Балтагулова  (бывш. Новая)Ул."
//   },
//   {
//   "name": "Балтийская Ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Балхашский Пер."
//   },
//   {
//   "name": "Балык Кумара Ул.село Орто Сай (по Советской вверх)"
//   },
//   {
//   "name": "Балыкчинский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "БАНК (12МКР)"
//   },
//   {
//   "name": "БАНК (7МКР)"
//   },
//   {
//   "name": "БАНК (8 МКР)"
//   },
//   {
//   "name": "БАНК (АЛАМЕДИН)"
//   },
//   {
//   "name": "БАНК (БИШКЕК ПАРК)"
//   },
//   {
//   "name": "БАНК (ВЕФА)"
//   },
//   {
//   "name": "БАНК (ЗАПАД)"
//   },
//   {
//   "name": "БАНК (ОШСКИЙ)"
//   },
//   {
//   "name": "БАНК (ПЛОЩАДЬ)"
//   },
//   {
//   "name": "БАНК (ПОЛИТЕХ)"
//   },
//   {
//   "name": "БАНК (ТЭЦ)"
//   },
//   {
//   "name": "Бар Булак ул. Ж/М Ак-Ордо"
//   },
//   {
//   "name": "Бар Булак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Барабинский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Барикадная"
//   },
//   {
//   "name": "Барнаульский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Барпы Алыкулова ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Баррикадный Пер. Рабочий Городок"
//   },
//   {
//   "name": "Барсбек ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Барскаунский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Барскун пер. Ж/М Чалбай"
//   },
//   {
//   "name": "Барскун ул. Ж/М Чалбай"
//   },
//   {
//   "name": "Баткен Базар (ориентир Льва-Толстого и Некрасова)"
//   },
//   {
//   "name": "Баткенский Пер"
//   },
//   {
//   "name": "Батутный Центр \"Смайл\" (Горького-Карадаринская)"
//   },
//   {
//   "name": "Батырский Пер."
//   },
//   {
//   "name": "Баха Ул ( перес.Ахунбаева- Южная Магистраль)"
//   },
//   {
//   "name": "Баха Ул, Ынтымак Ж/М"
//   },
//   {
//   "name": "Баха ул. (нов Дооронбека Садырбаева) Рабочий Городок"
//   },
//   {
//   "name": "Баха ул. (нов. Дооронбека Садырбаева)"
//   },
//   {
//   "name": "Баха Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Бахкян Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Баялинова Касымалы (бывш. Ленинградская) Ул."
//   },
//   {
//   "name": "Баялинова ул. село Кок Жар"
//   },
//   {
//   "name": "БГУ 3-й корпус (Жукеева Пудовкина)"
//   },
//   {
//   "name": "Бегматова С., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Беговой Пер. Рабочий Городок"
//   },
//   {
//   "name": "Безымянная Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Бейли-Кел Ул.,Аска-Таш  Ж/М"
//   },
//   {
//   "name": "Бейшена Игембаева ул. село Кок Жар"
//   },
//   {
//   "name": "Бейшеналиева ул. село Новопавловка"
//   },
//   {
//   "name": "Бейшеналиевой Ул."
//   },
//   {
//   "name": "Бекбекей  Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Бекет Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Бектенова Ул."
//   },
//   {
//   "name": "Белгородская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Белек ул. ж/м Ак-Ордо( р-н Кызыл Аскера)"
//   },
//   {
//   "name": "Белинский Пер."
//   },
//   {
//   "name": "БЕЛИНСКОГО ул."
//   },
//   {
//   "name": "Белинского ул.село Новопокровка"
//   },
//   {
//   "name": "Белмазар ул. Ж/М Ала-Тоо"
//   },
//   {
//   "name": "Белозерский Пер."
//   },
//   {
//   "name": "Беломорский Пер."
//   },
//   {
//   "name": "Белорусская Ул."
//   },
//   {
//   "name": "Бельмазар Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Бельская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Бердибаева Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Береговая ул. село Восток"
//   },
//   {
//   "name": "Береговая ул. село Пригородное"
//   },
//   {
//   "name": "Береговая Ул. село Чон-Арык"
//   },
//   {
//   "name": "Береговая ул.село Новопокровка"
//   },
//   {
//   "name": "Береговой Пер."
//   },
//   {
//   "name": "Березовая Ул."
//   },
//   {
//   "name": "Береке Торговый Дом (ул.Московская-Советская)"
//   },
//   {
//   "name": "Береке Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Берекет Гранд (пр.Чуй- Кулиева)"
//   },
//   {
//   "name": "Берекет ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Берекет Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Берен Голд (Чуй пр.-Советская)"
//   },
//   {
//   "name": "Берлибаев А.Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Берликская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Берликский Пер."
//   },
//   {
//   "name": "Бермет ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Бета Сторес -2. (7-й мкр.)"
//   },
//   {
//   "name": "Бета Сторес-1 (Чуй пр.- Исанова)"
//   },
//   {
//   "name": "Беш Кунгейский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Беш Сары Торговый Центр (ул. Бейшеналиева-Киевская)"
//   },
//   {
//   "name": "Бештектир Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Бештектир-2 Ул, Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Библиотечный пер. село Киргизия-1"
//   },
//   {
//   "name": "Бийиктин ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Бийский Пер."
//   },
//   {
//   "name": "Билал Чыныбаев ул. Тынчтык ж/м"
//   },
//   {
//   "name": "Билим Ул., Ж/М Касым"
//   },
//   {
//   "name": "Биримдик Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Биримдик ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Бишкек Г."
//   },
//   {
//   "name": "Бишкек Парк Торговый Центр  (ул.Киевская-Исанова)"
//   },
//   {
//   "name": "Бишкек Сити (ориентир Суюмбаева- Чуй пр.)"
//   },
//   {
//   "name": "Бня \"Лепота\" село Арашан (вверх по у. Алма-Атинской)"
//   },
//   {
//   "name": "Бобруйский Пер."
//   },
//   {
//   "name": "Бобулова К. ул."
//   },
//   {
//   "name": "Богачы ул. ж/м Кок-Жар"
//   },
//   {
//   "name": "Бодайбинский Пер."
//   },
//   {
//   "name": "Бозсалкын Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Боконбаева пер. село Лебединовка"
//   },
//   {
//   "name": "Боконбаева Ул."
//   },
//   {
//   "name": "Боконбаева ул. село Лебединовка"
//   },
//   {
//   "name": "Болотная Ул."
//   },
//   {
//   "name": "Больница (Азия Молл)"
//   },
//   {
//   "name": "Больница (Филиал  ПОЛИТЕХ)"
//   },
//   {
//   "name": "Больница (Филиал 12МКР)"
//   },
//   {
//   "name": "Больница (Филиал 7 МКР)"
//   },
//   {
//   "name": "Больница (Филиал 8 МКР)"
//   },
//   {
//   "name": "Больница (Филиал АЛАМЕДИН)"
//   },
//   {
//   "name": "Больница (Филиал БИШКЕК ПАРК)"
//   },
//   {
//   "name": "Больница (Филиал ВЕФА)"
//   },
//   {
//   "name": "Больница (Филиал ЗАПАД)"
//   },
//   {
//   "name": "Больница (Филиал Кызыл-Аскер)"
//   },
//   {
//   "name": "Больница (Филиал ОШСКИЙ)"
//   },
//   {
//   "name": "Больница (Филиал ПЛОЩАДЬ)"
//   },
//   {
//   "name": "Больница (Филиал ТЭЦ)"
//   },
//   {
//   "name": "Больница 3-я Детская (ориентир Донецкая-Советская)"
//   },
//   {
//   "name": "Больница Онкологическая (между Ахунбаева и Донецкой)"
//   },
//   {
//   "name": "Больница Охрана Материнства и Детства (ориентир Ахунбаева-Джал)"
//   },
//   {
//   "name": "Больница Центр Урологии (ориентир Логвиненко-Московская)"
//   },
//   {
//   "name": "Больница Чуйская Областная(ориентир Веселая и Саратовская)"
//   },
//   {
//   "name": "Больничный Пер. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Больничный тупик"
//   },
//   {
//   "name": "Больничный Тупик. село Маевка"
//   },
//   {
//   "name": "Боогачы Ул"
//   },
//   {
//   "name": "Боогачы Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Боомский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Боровской Пер"
//   },
//   {
//   "name": "Бородина Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Боромбая Султана (Космическая) ул."
//   },
//   {
//   "name": "Бос-Болток Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Босого Ул"
//   },
//   {
//   "name": "Босого Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Боталиева (бывш. Херсонская)Ул. (между Элебесова и Тоголок Молдо)"
//   },
//   {
//   "name": "Боталиева (бывш. Херсонская)Ул. (р-н между Махатмы Ганди и Манаса)"
//   },
//   {
//   "name": "Ботанический Пер."
//   },
//   {
//   "name": "Браво Жил. Городок"
//   },
//   {
//   "name": "Братская Ул.- Абая Ул."
//   },
//   {
//   "name": "Бреславский Переулок"
//   },
//   {
//   "name": "Брестская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Бристоль Жилой Комплекс"
//   },
//   {
//   "name": "Бронированная Ул."
//   },
//   {
//   "name": "Брянская Ул."
//   },
//   {
//   "name": "Бугу Эне ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Бугулук Ул."
//   },
//   {
//   "name": "Буденного Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Булакский Пер."
//   },
//   {
//   "name": "Бурана ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Бурана ул. Ж/М Кырман"
//   },
//   {
//   "name": "Бурана ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Бурана ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Бурулдайская Ул."
//   },
//   {
//   "name": "Буурдинская Ул, Ж/М Буурдинский-Тос13"
//   },
//   {
//   "name": "Буурдинская Ул. р-н М/Р Достук"
//   },
//   {
//   "name": "Буурдинская Ул.,Маданият Ж/М"
//   },
//   {
//   "name": "Буурдинский Пер. (р-н 110 квартала)"
//   },
//   {
//   "name": "Бухарская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Бухарская Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Бухарский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "БЧК пер. село Лебединовка"
//   },
//   {
//   "name": "В/С Ала-Тоо Ул"
//   },
//   {
//   "name": "Валдайская Ул., Арча-Беший Ж/М"
//   },
//   {
//   "name": "Валдайский пер. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Варшавская Ул."
//   },
//   {
//   "name": "Васильева ул."
//   },
//   {
//   "name": "ВАСИЛЬЕВСКИЙ ТРАКТ ул."
//   },
//   {
//   "name": "Васильевское Шоссе"
//   },
//   {
//   "name": "Великолукская Ул."
//   },
//   {
//   "name": "Верненский Тупик"
//   },
//   {
//   "name": "Верхний Кок-Жар Ул."
//   },
//   {
//   "name": "Верхний Пер. Рабочий Городок"
//   },
//   {
//   "name": "Веселая Ул."
//   },
//   {
//   "name": "Веселый Пер. Рабочий Городок"
//   },
//   {
//   "name": "Веселый пер. село Лебединовка"
//   },
//   {
//   "name": "Веселый пер. село Маевка"
//   },
//   {
//   "name": "Весна Торговый Центр (ул. Токтогула-Калык Акиева)"
//   },
//   {
//   "name": "Ветеринарная ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "name": "Ветеринарная Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Вефа Центр (р-н Горького-Советская ул.)"
//   },
//   {
//   "name": "Вильямса Ул."
//   },
//   {
//   "name": "Вилюйский Пер."
//   },
//   {
//   "name": "Виноградная Ул. (р-н Горького-Исакеева в сторону мкр.Тунгуч)"
//   },
//   {
//   "name": "Виноградная Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Виноградная ул. село Маевка"
//   },
//   {
//   "name": "Виноградный Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Винсовхоз Ала-Тоо"
//   },
//   {
//   "name": "Витебская ул. (между Махатмы Ганди и Манаса)"
//   },
//   {
//   "name": "Витебская Ул. (между Элебесова и Тоголок Молдо)"
//   },
//   {
//   "name": "Витебская ул. (перес Тоголок Молдо)"
//   },
//   {
//   "name": "Витебский Пер."
//   },
//   {
//   "name": "Вишневая ул."
//   },
//   {
//   "name": "Вишневая ул. Ж/м Ак-Орго"
//   },
//   {
//   "name": "Вишневый Пер."
//   },
//   {
//   "name": "Владимирская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Власова ул. (Садыгалиева) Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Власова Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Водопроводная Ул."
//   },
//   {
//   "name": "Военный Гор."
//   },
//   {
//   "name": "ВОЛГОГРАДСКАЯ ул. (нов. Ибраева Э.)"
//   },
//   {
//   "name": "Волжский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Волковой Ул. Ж/М Кызыл-Аскер"
//   },
//   {
//   "name": "Вологодский Пер."
//   },
//   {
//   "name": "Волокаламская Ул. село Киргизия-1"
//   },
//   {
//   "name": "Волокаламская ул. село Чон-Арык"
//   },
//   {
//   "name": "Волочаевский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Волховская Ул."
//   },
//   {
//   "name": "Волынский Пер."
//   },
//   {
//   "name": "Воркутинская Ул."
//   },
//   {
//   "name": "Воровского Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Воронежская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Воронцовка село (вверх по пр. Мира/Чингиза Айтматова)"
//   },
//   {
//   "name": "ВОРОШИЛОВА ул. (нов. Кольбаева)"
//   },
//   {
//   "name": "Ворошилова ул. село Новопавловка"
//   },
//   {
//   "name": "Вост.Промзона"
//   },
//   {
//   "name": "Восток-5 М/Р"
//   },
//   {
//   "name": "Восток-5 М/Р"
//   },
//   {
//   "name": "Восточная ул. село Киргизия-1"
//   },
//   {
//   "name": "Восточная ул. село Лебединовка"
//   },
//   {
//   "name": "Восточная ул. село Ленинское"
//   },
//   {
//   "name": "Восточная ул. село Маевка"
//   },
//   {
//   "name": "Восточная ул. село Новопавловка"
//   },
//   {
//   "name": "Восточная ул. село Степное"
//   },
//   {
//   "name": "Восточная ул.село Новопокровка"
//   },
//   {
//   "name": "ВЫНОС \"ГУМ"
//   },
//   {
//   "name": "ВЫНОС (12 МКР)"
//   },
//   {
//   "name": "ВЫНОС (6 МКР)"
//   },
//   {
//   "name": "ВЫНОС (7МКР)"
//   },
//   {
//   "name": "ВЫНОС (8 МКР)"
//   },
//   {
//   "name": "Вынос (Азия Молл)"
//   },
//   {
//   "name": "Вынос (АЛА-АРЧА)"
//   },
//   {
//   "name": "ВЫНОС (АЛАМЕДИН)"
//   },
//   {
//   "name": "ВЫНОС (БИШКЕК ПАРК)"
//   },
//   {
//   "name": "ВЫНОС (ВЕФА)"
//   },
//   {
//   "name": "ВЫНОС (ЗАПАД)"
//   },
//   {
//   "name": "ВЫНОС (КЫЗЫЛ-АСКЕР)"
//   },
//   {
//   "name": "ВЫНОС (ОШСКИЙ)"
//   },
//   {
//   "name": "ВЫНОС (ПЛОЩАДЬ)"
//   },
//   {
//   "name": "ВЫНОС (ПОЛИТЕХ)"
//   },
//   {
//   "name": "ВЫНОС (ТЭЦ)"
//   },
//   {
//   "name": "Вятская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Гагарина Ул."
//   },
//   {
//   "name": "Гагарина ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Гагарина ул. село Нововпавловка"
//   },
//   {
//   "name": "Гагарина ул. село Пригородное"
//   },
//   {
//   "name": "Гагарина Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Гагарина Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Гагарина ул.село Новопокровка"
//   },
//   {
//   "name": "ГАЗ ГОРОДОК ул."
//   },
//   {
//   "name": "Гаражная Ул. село Киргизия-1"
//   },
//   {
//   "name": "Гастелло Н.Ул."
//   },
//   {
//   "name": "Гатчинский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Гвардейский Пер."
//   },
//   {
//   "name": "Геологический Пер."
//   },
//   {
//   "name": "Герцена Ул."
//   },
//   {
//   "name": "Гидростроителей Ул., Энесай Ж/М"
//   },
//   {
//   "name": "Главпочтамт А/Я."
//   },
//   {
//   "name": "Глинки Ул."
//   },
//   {
//   "name": "Глобус Супермаркет (по Токомбаева 53/1)"
//   },
//   {
//   "name": "Глухой Пер."
//   },
//   {
//   "name": "Гоголя Ул."
//   },
//   {
//   "name": "Гоголя ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Гоголя ул. село Новопавловка"
//   },
//   {
//   "name": "Гоин Т.Ц  ориентир Абдырахманова- Жибек Жолу"
//   },
//   {
//   "name": "Гольф Клуб (Таштар-Ата)"
//   },
//   {
//   "name": "Гомельский Пер."
//   },
//   {
//   "name": "Гончарная Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Гончарный Пер."
//   },
//   {
//   "name": "Гончарова Ивана ул. Рабочий Городок"
//   },
//   {
//   "name": "Гончарова ул. Рабочий Городок"
//   },
//   {
//   "name": "Горный Пер."
//   },
//   {
//   "name": "Город Шопоков"
//   },
//   {
//   "name": "Городок Строителей М/Р"
//   },
//   {
//   "name": "Городок Энергетиков М/Р"
//   },
//   {
//   "name": "Горького (нов. Анкара р-н Чолпон-Атинской)"
//   },
//   {
//   "name": "Горького (перес Алма-Атинская)"
//   },
//   {
//   "name": "Горького М. ул. село Лебединовка"
//   },
//   {
//   "name": "Горького Пер."
//   },
//   {
//   "name": "Горького ул. (р-н Белорусской-Жукеева Пудовкина)"
//   },
//   {
//   "name": "Горького ул. (р-н Вефа-Центра)"
//   },
//   {
//   "name": "Горького ул. Военно Антоновка ж/м"
//   },
//   {
//   "name": "Горького ул. село Пригородное"
//   },
//   {
//   "name": "ГОСТИНИЦА (12 МКР)"
//   },
//   {
//   "name": "ГОСТИНИЦА (6 МКР)"
//   },
//   {
//   "name": "ГОСТИНИЦА (7МКР)"
//   },
//   {
//   "name": "Гостиница (8 МКР)"
//   },
//   {
//   "name": "ГОСТИНИЦА (АЛАМЕДИН)"
//   },
//   {
//   "name": "ГОСТИНИЦА (БИШКЕК ПАРК)"
//   },
//   {
//   "name": "ГОСТИНИЦА (ВЕФА)"
//   },
//   {
//   "name": "Гостиница (ГУМ)"
//   },
//   {
//   "name": "ГОСТИНИЦА (ЗАПАД)"
//   },
//   {
//   "name": "ГОСТИНИЦА (КЫЗЫЛ-АСКЕР)"
//   },
//   {
//   "name": "ГОСТИНИЦА (ОШСКИЙ)"
//   },
//   {
//   "name": "ГОСТИНИЦА (ПЛОЩАДЬ)"
//   },
//   {
//   "name": "ГОСТИНИЦА (ПОЛИТЕХ)"
//   },
//   {
//   "name": "ГОСТИНИЦА (ТЭЦ)"
//   },
//   {
//   "name": "Гражданская Ул."
//   },
//   {
//   "name": "Гранитный Пер."
//   },
//   {
//   "name": "Грибоедова Ул."
//   },
//   {
//   "name": "Грозненский Пер."
//   },
//   {
//   "name": "Громовой ул. село Новопавловка"
//   },
//   {
//   "name": "Гул Ордо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Гулчоро Ул., Орок Ж/М"
//   },
//   {
//   "name": "Гульчинский Пер."
//   },
//   {
//   "name": "ГУМ \"Чынар\" (ул. Шопоква-Чуй)"
//   },
//   {
//   "name": "Гурьевский Пер."
//   },
//   {
//   "name": "Гшлиессер М. ул."
//   },
//   {
//   "name": "Гэс-2 ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Дабан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Дагестанская Ул."
//   },
//   {
//   "name": "Дальний пер. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Дальняя Ул."
//   },
//   {
//   "name": "Данк ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "name": "Дархан Ул."
//   },
//   {
//   "name": "Дарханский Пер."
//   },
//   {
//   "name": "Дастан Пер.,Колмо Ж/М"
//   },
//   {
//   "name": "Дастан Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Дача Правительственная"
//   },
//   {
//   "name": "Дачная Ул."
//   },
//   {
//   "name": "Дачная Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Дачный пер."
//   },
//   {
//   "name": "Дачный пер. село Маевка"
//   },
//   {
//   "name": "Дачный Пер. село Чон-Арык"
//   },
//   {
//   "name": "Двинский Пер."
//   },
//   {
//   "name": "Дворец Спорта (Тоголок Молдо-Чуй)"
//   },
//   {
//   "name": "Демилге ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Демократический Пер."
//   },
//   {
//   "name": "Деповская Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Деповская ул. село Новопавловка"
//   },
//   {
//   "name": "Дербентский Пер."
//   },
//   {
//   "name": "Детский Мир Торговый Центр (перес. Гоголя-Чуй)"
//   },
//   {
//   "name": "Джакыпова ул."
//   },
//   {
//   "name": "Джал 15 - Артис"
//   },
//   {
//   "name": "Джал 15 М/Н"
//   },
//   {
//   "name": "Джал 23 Мкр."
//   },
//   {
//   "name": "Джал 29 М/Н"
//   },
//   {
//   "name": "Джал 30 М/Н"
//   },
//   {
//   "name": "Джал Верхний М/Р"
//   },
//   {
//   "name": "Джал М/Р"
//   },
//   {
//   "name": "Джал Нижний М/Р"
//   },
//   {
//   "name": "Джал Средний М/Р"
//   },
//   {
//   "name": "Джалал Абадская Ул. Ж/М Маданият"
//   },
//   {
//   "name": "Джалила Нургазиева Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Джаманбаева (бывш. Индустриальная) ул."
//   },
//   {
//   "name": "Джамбула Пер."
//   },
//   {
//   "name": "Джамбульская Ул."
//   },
//   {
//   "name": "Джамгерчинова Ул."
//   },
//   {
//   "name": "Джамгерчинова ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Джамзинбаева Ул."
//   },
//   {
//   "name": "Джантошева Ул."
//   },
//   {
//   "name": "Джергаланский Пер."
//   },
//   {
//   "name": "Джергетал Ул.,  Ак-Телек Ж/М"
//   },
//   {
//   "name": "Джетыогузская Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Джетыогузский Пер."
//   },
//   {
//   "name": "Джольский Пер."
//   },
//   {
//   "name": "Джумгальский Пер"
//   },
//   {
//   "name": "Джунусалиева Ул. (бывш. Орджоникидзе)"
//   },
//   {
//   "name": "Джунусалиева ул. Ж/М Арча-Бешик"
//   },
//   {
//   "name": "Дзержинского бул (нов. Эркиндик)"
//   },
//   {
//   "name": "Дзержинского Ул."
//   },
//   {
//   "name": "Дзержинского Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "ДИВНАЯ ул."
//   },
//   {
//   "name": "ДИЗИЛЬНАЯ ул."
//   },
//   {
//   "name": "Димитрова Пер."
//   },
//   {
//   "name": "Димитрова Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Димитрова Ул.,  Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Динары Асановой Ул"
//   },
//   {
//   "name": "ДИП.ГОРОДОК АЛА-АРЧА-1"
//   },
//   {
//   "name": "ДИП.ГОРОДОК АЛА-АРЧА-2"
//   },
//   {
//   "name": "Дипломат Б.Ц. Адмирал (пр. Манаса 41А)"
//   },
//   {
//   "name": "Дмитрия Менделеева ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Дмитрова ул. село Новопавловка"
//   },
//   {
//   "name": "Добролюбова Ул."
//   },
//   {
//   "name": "Долон Бий ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Долон Пер"
//   },
//   {
//   "name": "Долон ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Долон Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Долонский Пер."
//   },
//   {
//   "name": "Дом Дипломат Б.Ц. Адмирал (пр. Манаса 41А)"
//   },
//   {
//   "name": "Дом Отдыха"
//   },
//   {
//   "name": "Дом Правительства"
//   },
//   {
//   "name": "Дома Мпс"
//   },
//   {
//   "name": "ДОНЕЦКАЯ ул. (нов. Суеркулова)"
//   },
//   {
//   "name": "Донской Пер."
//   },
//   {
//   "name": "Дооробека Садырбаева ул. (старое Баха)"
//   },
//   {
//   "name": "Дооронбека Садырбаева (быв. Баха) Рабочий Городок"
//   },
//   {
//   "name": "Дордой Плаза-1 (ул. Ибраимова-Киевская)"
//   },
//   {
//   "name": "Дордой Плаза-2 Торговый Центр (перес Чуй- Ибраимова)"
//   },
//   {
//   "name": "Дордой ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Дорожная Ул,, Каинде Ж/М"
//   },
//   {
//   "name": "Дорожная Ул. продолж. ул. Фучика"
//   },
//   {
//   "name": "Дорожный Пер."
//   },
//   {
//   "name": "Достан Ул."
//   },
//   {
//   "name": "Достоевского ул. (р-н ж/м Кара-Жыгач)"
//   },
//   {
//   "name": "Достоевского Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Достоевского Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Достук М/Р"
//   },
//   {
//   "name": "ДОСТУК М/Р"
//   },
//   {
//   "name": "Достук Село (по Васильевскому Тракту)"
//   },
//   {
//   "name": "Достук ул. Ж/М Кырман"
//   },
//   {
//   "name": "Достук ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Достук Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Драгобыческий пер."
//   },
//   {
//   "name": "Драгобычский Пер."
//   },
//   {
//   "name": "Древесная Ул."
//   },
//   {
//   "name": "ДРУЖБА ул."
//   },
//   {
//   "name": "Дружба ул. (нов. Карасаева)"
//   },
//   {
//   "name": "Дружбы ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Дубосековская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Дубосековский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Дудул ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Дуйшобаева ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Дунайский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Дунганский Пер."
//   },
//   {
//   "name": "Душанбинская (Токтоналиева) ул."
//   },
//   {
//   "name": "ДУШАНБИНСКАЯ ул."
//   },
//   {
//   "name": "Дыйкан Ул., Ж/М Керемет"
//   },
//   {
//   "name": "Дэн Сяопина Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Егинбаева Ул село Кок Жар"
//   },
//   {
//   "name": "Елецкий Пер."
//   },
//   {
//   "name": "Енисейский Пер."
//   },
//   {
//   "name": "Ереванская Ул."
//   },
//   {
//   "name": "Жабрын Баатыр Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Жаз Ул., Колмо Ж/М"
//   },
//   {
//   "name": "Жаз Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Жазыира ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Жайзыйра Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Жайыл Баатыра Ул."
//   },
//   {
//   "name": "Жайыл Баатыра Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Жайылган ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Жайылма Ул.,Аска-Таш  Ж/М"
//   },
//   {
//   "name": "Жакут ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Жакшылык ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Жалила Нургазиева  ул. (между Ж/М Бакай Ата и село Аламедин)"
//   },
//   {
//   "name": "Жангазиева ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Жаны Конуш Ул.,Жаны-Конуш Ж/М"
//   },
//   {
//   "name": "Жаны Мырза Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Жаны Турмуш ул. Ала-Арча Ж/М"
//   },
//   {
//   "name": "Жаны-Конуштун Ул"
//   },
//   {
//   "name": "Жаныл Мырза Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Жанылык Ж/М"
//   },
//   {
//   "name": "Жанылык Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Жаныш Байыш ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Жанышбая Апсамата ул. село Степное"
//   },
//   {
//   "name": "Жаштык ул. Ак-Ордо-3 Ж/М"
//   },
//   {
//   "name": "Жаштык ул. село Пригородное"
//   },
//   {
//   "name": "Жаштык Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Жданова Пер."
//   },
//   {
//   "name": "Ж-Дор.Вокзал"
//   },
//   {
//   "name": "Железнодорожный  пер. село Новопавловка"
//   },
//   {
//   "name": "Железнодорожный Вокзал"
//   },
//   {
//   "name": "Женижок Пер.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Женижок Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Жениш гул ул. ж/м Арча Бешик"
//   },
//   {
//   "name": "Жениш Ул, Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Жениш ул. село Киргизия-1"
//   },
//   {
//   "name": "Жерге Тал ул. Ж/М Ак-Тилек"
//   },
//   {
//   "name": "Жерге-Тал Ул.,Саламалик Ж/М"
//   },
//   {
//   "name": "Жетиген Ул,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Жетиген ул. село Киргизия-1"
//   },
//   {
//   "name": "Жетиген Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Жетиген Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "ЖЕТИ-ОГУЗ ул."
//   },
//   {
//   "name": "Жеткинчек Пер."
//   },
//   {
//   "name": "Жеткинчек Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Жибек-Жолу Пр"
//   },
//   {
//   "name": "ЖИГУЛЁВСКАЯ ул."
//   },
//   {
//   "name": "Жийде Ул., Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Жийделуу Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Жилой Комплекс \"7 небо\" (ориентир Глобус-7 мкр)"
//   },
//   {
//   "name": "Жилой Комплекс \"Family Village\" (ориентир Киргизия-1)"
//   },
//   {
//   "name": "Жилой Комплекс \"TWIN HOUSE\" (перес Логвиненко-Киевская)"
//   },
//   {
//   "name": "Жилой Комплекс \"Ак-Барс\" (ул. Каракульская д 1А перес Горького)"
//   },
//   {
//   "name": "Жилой Комплекс \"АКУН\" (пр. Ч.Айтматова перес Юж.Магистраль)"
//   },
//   {
//   "name": "Жилой Комплекс \"Ала-Тоо\" (ориентир Исакеева-Чолпон- Атинская)"
//   },
//   {
//   "name": "Жилой Комплекс \"Алтын Булак\" (перес. Ахунбаева-Тыналиева)"
//   },
//   {
//   "name": "Жилой Комплекс \"Алымбек Датка \" (по Токомбаева напротив НТС)"
//   },
//   {
//   "name": "Жилой Комплекс \"Асанбай Парк\" (ориентир парк Асанбай)"
//   },
//   {
//   "name": "Жилой Комплекс \"Асыл-Таш\" (ориентир Дордой Плаза)"
//   },
//   {
//   "name": "Жилой Комплекс \"Дайонд Сити\" (ориентир Элебаева-Кулатова)"
//   },
//   {
//   "name": "Жилой Комплекс \"Империал\" (ориентир Фрунзе-Гоголя)"
//   },
//   {
//   "name": "Жилой Комплекс \"Караван Сарай\" (ул. Гражданская д 2. перес. Алма-Атинская)"
//   },
//   {
//   "name": "Жилой Комплекс \"Кунгей\" (ориентир университет АУЦА)"
//   },
//   {
//   "name": "Жилой Комплекс \"Курманжан Датка\" (По Токомбаева, напротив НТС)"
//   },
//   {
//   "name": "Жилой Комплекс \"Лондон\" (по Токомбаева д-9)"
//   },
//   {
//   "name": "Жилой Комплекс \"Максимум+\" (перес Турусбекова-Рыскулова)"
//   },
//   {
//   "name": "Жилой Комплекс \"МегаСити\" (ориентир 7мкр.)"
//   },
//   {
//   "name": "Жилой Комплекс \"Оникс\" (ориентир Токтогула-Исанова)"
//   },
//   {
//   "name": "Жилой Комплекс \"Панфилов-2\" (адрес: Панфилова 188/1 между Ж-Жолу перес Фрунзе)"
//   },
//   {
//   "name": "Жилой Комплекс \"Панфилов-4\" (перес Логвиненко д-55 перес Фрунзе)"
//   },
//   {
//   "name": "Жилой Комплекс \"Пионер\" (перес Матросова-Льва-Толстого)"
//   },
//   {
//   "name": "Жилой Комплекс \"Поларис+\" (ул.Чуйкова д132/3 перес. Исанова)"
//   },
//   {
//   "name": "Жилой Комплекс \"Ренесанс\" (ориентир по Токомбаева напротив НТС)"
//   },
//   {
//   "name": "Жилой Комплекс \"Самолет\" (ориентир 12мкр)"
//   },
//   {
//   "name": "Жилой Комплекс \"Сейтек\" (ориентир Ахунбаева-Абая)"
//   },
//   {
//   "name": "Жилой Комплекс \"Совмин\" (ориентир село Орто-Сай)"
//   },
//   {
//   "name": "Жилой Комплекс \"София\" (ориентир 7мкр.)"
//   },
//   {
//   "name": "Жилой Комплекс \"Сулайман-Тоо\" (ориентир университет АУЦА)"
//   },
//   {
//   "name": "Жилой Комплекс \"Триумф-Стиль\" (ориентир Боконбаева-Эркиндик)"
//   },
//   {
//   "name": "Жилой Комплекс \"Фрунзе\" (ориентир пр. Ч. Айтматова-Юж.Магистраль)"
//   },
//   {
//   "name": "Жилой Комплекс \"Фрунзенец\" (по ул. Льва-Толстого перес Горького)"
//   },
//   {
//   "name": "Жилой Комплекс \"Эльдорадо\" (адрес Ажибек Баатыра 18)"
//   },
//   {
//   "name": "Жилой Комплекс \"Юг-7\" (по ул. Юнусалиева- 7 мкр.)"
//   },
//   {
//   "name": "Жилой Комплекс \"Южный Парк\" (по Каралаева д 40/4)"
//   },
//   {
//   "name": "Жолон Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Жоогазын Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Жоон Добо Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Жукеева Пудовкина (между 7-м М/Р и 8-м М/Р)"
//   },
//   {
//   "name": "Жукеева Пудовкина (перес Токомбаева)"
//   },
//   {
//   "name": "ЖУКЕЕВА ПУДОВКИНА ул. (между Горького и Скрябина)"
//   },
//   {
//   "name": "Жукеева Пудовкина ул. (между Скрябина и Суеркулова)"
//   },
//   {
//   "name": "Жуковского Пер."
//   },
//   {
//   "name": "Жулдубай Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Жумабек (бывш. Иваницина) Ул ."
//   },
//   {
//   "name": "Журнальная Ул."
//   },
//   {
//   "name": "Жыдейлуу Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Жылга Сай Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Жээк Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Завод Керамика Село Военно-Антоновка"
//   },
//   {
//   "name": "Завод Тянь- Шань Керамик Село Военно-Антоновка"
//   },
//   {
//   "name": "Заводская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Заводская ул. село Новопавловка"
//   },
//   {
//   "name": "Заводской пер.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Заводской Поселок ул."
//   },
//   {
//   "name": "Заводской туп. ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Загородная Ул."
//   },
//   {
//   "name": "Загорская Ул. село Лебединовка"
//   },
//   {
//   "name": "Зайсанский Пер."
//   },
//   {
//   "name": "Заман Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Замандаш ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Запад-1 М/Р"
//   },
//   {
//   "name": "Запад-2 М/Р"
//   },
//   {
//   "name": "Западная Промзона"
//   },
//   {
//   "name": "Западная Ул."
//   },
//   {
//   "name": "Западная ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Западная ул. село Восток"
//   },
//   {
//   "name": "Западная ул. Совхоз Фрунзе"
//   },
//   {
//   "name": "Западная ул.село Новопокровка"
//   },
//   {
//   "name": "Западный Автовакзал"
//   },
//   {
//   "name": "Западный Пер."
//   },
//   {
//   "name": "Западный пер. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "name": "Заречная Ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Заречная ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Заречная ул. Совхоз Фрунзе"
//   },
//   {
//   "name": "Заречная ул.село Новопокровка"
//   },
//   {
//   "name": "Заречное Поселок (вверх по пр.Чынгиза Айтматова/Мира)"
//   },
//   {
//   "name": "Захарьева Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Звездная ул.Жил. Городок Браво"
//   },
//   {
//   "name": "Зеленая Ул."
//   },
//   {
//   "name": "Зеленая ул.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Землеотвалы Тэц"
//   },
//   {
//   "name": "Зеравшанский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Зулайка Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Зыряновский Пер."
//   },
//   {
//   "name": "И.Ахунбаева Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Ибраева Эсенгула (бывш. Волгоградская) ул. село Лебединовка"
//   },
//   {
//   "name": "Ибраимова Ул. (бывш. Правды)"
//   },
//   {
//   "name": "Ивана Гончарова ул. Рабочий Городок"
//   },
//   {
//   "name": "Иваницина (нов. Жумабек) ул."
//   },
//   {
//   "name": "Иваницына ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Игарская Ул."
//   },
//   {
//   "name": "Игембердиева Ул. (бывш.18-я Линия)"
//   },
//   {
//   "name": "ИГРОВОЙ КЛУБ BAZA ZAPAD (Боконбаева д.164)"
//   },
//   {
//   "name": "Идустриальная (нов. Джаманбаева) ул."
//   },
//   {
//   "name": "Ижевский Пер."
//   },
//   {
//   "name": "Измайловский Пер."
//   },
//   {
//   "name": "Изюмский Пер."
//   },
//   {
//   "name": "Илим Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Иллийский Пер."
//   },
//   {
//   "name": "Ильменская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Ильменский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Ильменский Пер.,Касым Ж/М"
//   },
//   {
//   "name": "Иманалиева ул. Ж/М Арча Бешик"
//   },
//   {
//   "name": "ИМАНАЛИЕВА ул. село Орто-Сай"
//   },
//   {
//   "name": "Иманкулова Ч. Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Индустриальная (нов. Джаманбаева) ул."
//   },
//   {
//   "name": "ИНСТИТУТСКАЯ ул."
//   },
//   {
//   "name": "Инструментальный Пер."
//   },
//   {
//   "name": "Интергельпо ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Интернациональная Ул."
//   },
//   {
//   "name": "Интернациональный Пер."
//   },
//   {
//   "name": "Ипподром (Пишпек)"
//   },
//   {
//   "name": "Ипподромная ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Ипподромный Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Иркутский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Иртышский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Исакеева Ул. (р-н Алма-Атинской-Горького)"
//   },
//   {
//   "name": "Исакеева ул. (р-н Горького-Ауэзова)"
//   },
//   {
//   "name": "Исакеева ул. ж/м Кара Жыгач"
//   },
//   {
//   "name": "Исакеева Ул., (р-н Горького- Чолпон Атинской)"
//   },
//   {
//   "name": "Исакеева Ул., (р-н Горького- Чолпон Атинской)"
//   },
//   {
//   "name": "Исанова Ул."
//   },
//   {
//   "name": "Иссык-Коль Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Иссык-Кульская Ул."
//   },
//   {
//   "name": "Исфанский Пер."
//   },
//   {
//   "name": "Исы Ахунбаева Ул."
//   },
//   {
//   "name": "Ителги ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ишимский Пер."
//   },
//   {
//   "name": "Каарманский Пер."
//   },
//   {
//   "name": "Кавказский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Кавказский пер. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Каганский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Каджисайский Пер. (р-н Калинина- Кольбаева)"
//   },
//   {
//   "name": "Кадыр Аке ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Кадыр Аке ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Казакова Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Казан Булак ул. М/Р Учкун"
//   },
//   {
//   "name": "Казан-Булак Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Казанский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Казарма 150-50"
//   },
//   {
//   "name": "Казыбек Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Каинды ул. ж/м Керамическая"
//   },
//   {
//   "name": "Каинды ул. М/Р Учкун"
//   },
//   {
//   "name": "Кайберген Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кайберен Ул., Ак-Орго Ж/М"
//   },
//   {
//   "name": "Кайназаровой Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Кайнар-Булак Ул."
//   },
//   {
//   "name": "Кайыкова ул. Село Кок Джар"
//   },
//   {
//   "name": "Кайынды ул. Карагачевая Роща Ж/М"
//   },
//   {
//   "name": "Кайынды Ул., Ак-Телек Ж/М"
//   },
//   {
//   "name": "Кайынды Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Кайырма село (по Алма-Атинской вниз)"
//   },
//   {
//   "name": "Калинина ул.  ул. село Лебединовка"
//   },
//   {
//   "name": "Калинина ул.село Новопокровка"
//   },
//   {
//   "name": "Калкагар Ул., Ж/М Ынтымак"
//   },
//   {
//   "name": "Калмурзаева Ул., Кок-Жар Ж/М"
//   },
//   {
//   "name": "Калужская Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Калыгул Бай уулу Ж/М Алтын Ордо (р-н ж/м Ала-Тоо)"
//   },
//   {
//   "name": "Калык Акиева 1а (Милицейские дома перес. Льва Толстого)"
//   },
//   {
//   "name": "Калыка Акиева Ул."
//   },
//   {
//   "name": "Калымский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Калыс Ордо Участок, Ж/М Калыс-Ордо"
//   },
//   {
//   "name": "Камбар Ата Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Камбаркан Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Каменный Пер."
//   },
//   {
//   "name": "КАМСКАЯ ул. (нов.Саманчина)"
//   },
//   {
//   "name": "Камчатская ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Камчатская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Камырата Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кант Г. (Авиабаза)"
//   },
//   {
//   "name": "Кантемировская Ул."
//   },
//   {
//   "name": "Кантский Пер."
//   },
//   {
//   "name": "Канур Олен Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Канчоро Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Каныкей Ул,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Кара Алма Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кара Булак Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кара Кече ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Кара Кол ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Кара Кол ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Кара Коо Ул,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кара Кужур Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кара Кукур Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кара Сай Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кара Шоро Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кара Шоро ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Карабайский Пер."
//   },
//   {
//   "name": "Карабалтинская Ул."
//   },
//   {
//   "name": "Караван Торговый Центр (ул. Киевская-Исанова)"
//   },
//   {
//   "name": "Караванский Пер."
//   },
//   {
//   "name": "Карагайский Пер."
//   },
//   {
//   "name": "Карагачевая Роща"
//   },
//   {
//   "name": "Карагачевая Ул."
//   },
//   {
//   "name": "Карагачевый Пер."
//   },
//   {
//   "name": "Карагоо Ул., Ынтымак Ж/М"
//   },
//   {
//   "name": "КАРАГУЛ АКМАТ ул."
//   },
//   {
//   "name": "Карагул Бай ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Карагыр Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Карадарьинская Ул."
//   },
//   {
//   "name": "Кара-Жигач-2 Ж/М"
//   },
//   {
//   "name": "Кара-Жигач-3 Ж/М"
//   },
//   {
//   "name": "Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Кара-Жыгач Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Кара-Кее Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Каракол ул. Ынтымак Ж/М"
//   },
//   {
//   "name": "Каракол Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Каракольский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Каракульская Ул."
//   },
//   {
//   "name": "Каракумская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Каралаева Ул."
//   },
//   {
//   "name": "Кара-Оток Ул."
//   },
//   {
//   "name": "Карасаева Ул.(бывш. Дружбы)"
//   },
//   {
//   "name": "Карасазский Пер."
//   },
//   {
//   "name": "Карасуйская ул. село Степное"
//   },
//   {
//   "name": "Карасуйский Пер."
//   },
//   {
//   "name": "Карасуйский пер.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Карасуйский пер. село Маевка"
//   },
//   {
//   "name": "Каратайский Пер."
//   },
//   {
//   "name": "Карбоз Улуу ул.село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "name": "Каркыра Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Каркыра ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Карла Либкнехта Ул. Рабочий Городок"
//   },
//   {
//   "name": "КАРЛА МАРКСА ул. (нов. Юнусалиева р-н Медерова-Дружбы)"
//   },
//   {
//   "name": "Карла Маркса ул. (нов. Юнусалиева. р-н 7 мкр)"
//   },
//   {
//   "name": "Карла-Маркса ул. село Восток"
//   },
//   {
//   "name": "Карпатская Ул."
//   },
//   {
//   "name": "Карпинский Пер."
//   },
//   {
//   "name": "Карпинского ул. (нов. Суюмбаева)"
//   },
//   {
//   "name": "Карский Пер. (р-н Токольдош)"
//   },
//   {
//   "name": "Карульский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Карыр Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Касиет ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Каспийская Ул."
//   },
//   {
//   "name": "Касым Ж/М"
//   },
//   {
//   "name": "Каунасский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Каухар Бизнес Центр (ориентир Донецкая- Жукеева Пудовкина)"
//   },
//   {
//   "name": "Кафе \"ГУМ\""
//   },
//   {
//   "name": "КАФЕ (12 мкр)"
//   },
//   {
//   "name": "КАФЕ (6 МКР)"
//   },
//   {
//   "name": "КАФЕ (7 мкр)"
//   },
//   {
//   "name": "КАФЕ (8 мкр)"
//   },
//   {
//   "name": "Кафе (Азия Молл)"
//   },
//   {
//   "name": "КАФЕ (Ала-Арча)"
//   },
//   {
//   "name": "КАФЕ (АЛАМЕДИН)"
//   },
//   {
//   "name": "КАФЕ (БИШКЕК ПАРК)"
//   },
//   {
//   "name": "КАФЕ (ВЕФА)"
//   },
//   {
//   "name": "КАФЕ (ЗАПАД)"
//   },
//   {
//   "name": "КАФЕ (КЫЗЫЛ-АСКЕР)"
//   },
//   {
//   "name": "КАФЕ (ОШСКИЙ)"
//   },
//   {
//   "name": "КАФЕ (ПЛОЩАДЬ)"
//   },
//   {
//   "name": "КАФЕ (ПОЛИТЕХ)"
//   },
//   {
//   "name": "КАФЕ (ТЭЦ)"
//   },
//   {
//   "name": "Каховская Ул. Институт Земледелия"
//   },
//   {
//   "name": "Каыйрма село (по Алма-Атинской)"
//   },
//   {
//   "name": "Кедейкан Ул.,Аска-Таш  Ж/М"
//   },
//   {
//   "name": "Кедровая Ул."
//   },
//   {
//   "name": "Кейгал ул. Ж/М Арча-Бешик"
//   },
//   {
//   "name": "Кейгап Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кекемерен Ул.,Ак-Орго Ж/М"
//   },
//   {
//   "name": "Кекол Пер."
//   },
//   {
//   "name": "Келечек Ж/М"
//   },
//   {
//   "name": "Келечек Ул."
//   },
//   {
//   "name": "Келечек ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Келечек-1 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-10 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-11 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-12 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-13 Ул. Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-14 Ул. Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-2 Ул. Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-3 Ул. Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-4 Ул,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-5 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-6 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-7 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-8 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Келечек-9 Ул.,Келечек Ж/М"
//   },
//   {
//   "name": "Кемеровский Пер."
//   },
//   {
//   "name": "Кемин ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Кемин Ул., Кара-Жигач Ж/М"
//   },
//   {
//   "name": "Кеминская Ул."
//   },
//   {
//   "name": "Кеминский Пер, Аска-Таш Ж/М"
//   },
//   {
//   "name": "Кеминский Пер."
//   },
//   {
//   "name": "Кен Кол Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кен Суу Ул,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кенеш Пер"
//   },
//   {
//   "name": "Кенеш Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Кенсуйская Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Кенче Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Кеперо-Базар Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Керамика Ж/М"
//   },
//   {
//   "name": "Керамическая Ул."
//   },
//   {
//   "name": "Керамическая ул. Ж/М Керамеческая"
//   },
//   {
//   "name": "Кербез Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кереге Таш Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Кереге Тоо Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Керемет Ж/М"
//   },
//   {
//   "name": "Керемет Ж/М,Керемет Ж/М"
//   },
//   {
//   "name": "Керемет Пер.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Керемет Ул"
//   },
//   {
//   "name": "Керемет Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Керимбекова Кульчоро Ул."
//   },
//   {
//   "name": "Керимова ул. (бывш. Школьная ул.)"
//   },
//   {
//   "name": "Керме- Тоо ул. Ж/М Алтын-Ордо (село Новопавловка)"
//   },
//   {
//   "name": "Керме-Тоо Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кернивоз село( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Керченский Ж/М."
//   },
//   {
//   "name": "Керченский Пер."
//   },
//   {
//   "name": "Кетмен Тобо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Киевская Ул."
//   },
//   {
//   "name": "Киизбаевой Сайры Ул."
//   },
//   {
//   "name": "Кийизбаевой ул. (бывш. Литовская р-н Токольдош)"
//   },
//   {
//   "name": "Киргизская Ул."
//   },
//   {
//   "name": "Киргистанская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Киркомстром"
//   },
//   {
//   "name": "Кирова  ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Кирова пер. село Новопавловка"
//   },
//   {
//   "name": "Кирова ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Кирова ул. село Лебединовка"
//   },
//   {
//   "name": "Кирова ул. село Новопавловка"
//   },
//   {
//   "name": "Кирова Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кирова ул.село Новопокровка"
//   },
//   {
//   "name": "Кировский Пер."
//   },
//   {
//   "name": "Кирпичная Ул.  (р-н Старого Автовокзала)"
//   },
//   {
//   "name": "Кирпичная ул.село Новопокровка"
//   },
//   {
//   "name": "Кирпичный Пер."
//   },
//   {
//   "name": "Кисловодский Пер."
//   },
//   {
//   "name": "Кишиневская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Кленовый Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Клинский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Клубный Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Ключевая ул. село Новопавловка"
//   },
//   {
//   "name": "Ключевая Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Коенкозова Ул."
//   },
//   {
//   "name": "Кожевенная ул."
//   },
//   {
//   "name": "Кожобергенова Ул. село Чон-Арык"
//   },
//   {
//   "name": "Кожожаш Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кожомкул ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Кожомкула ул. Киргизия-1"
//   },
//   {
//   "name": "Кожомкула ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Кожомкула Ул.,Аска-Таш  Ж/М"
//   },
//   {
//   "name": "Кожомкула Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Кожомкулова ул. село Киргизия-1"
//   },
//   {
//   "name": "Кожомкулова ул. село Киргизия-2"
//   },
//   {
//   "name": "Кожояр ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Кожсырьевая База"
//   },
//   {
//   "name": "Козу Баглан Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Козу-Балган Ул"
//   },
//   {
//   "name": "Койбагарова Ул."
//   },
//   {
//   "name": "Кой-Сары Ул."
//   },
//   {
//   "name": "Кой-Таш село"
//   },
//   {
//   "name": "Койташский Пер."
//   },
//   {
//   "name": "Кок Бел ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Кок Дебе ул. Ж/М Арча-Бешик"
//   },
//   {
//   "name": "Кок Джар МКР."
//   },
//   {
//   "name": "Кок Джар ул. ж/м Кок Жар"
//   },
//   {
//   "name": "Кок Добо Ул,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кок Жайык ул. Ж/М Ак-Ардо-2 (в сторону Кызыл Аскера)"
//   },
//   {
//   "name": "Кок Жайык Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Кок Жангак Ул"
//   },
//   {
//   "name": "Кок Жангак Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Кок Жар ул. ж/м Кок Жар"
//   },
//   {
//   "name": "Кок Кыя Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кок Кыял Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кок Ойрок ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Кок Сай Ул.,Саламалик Ж/М"
//   },
//   {
//   "name": "Кок Талаа ул. Ж/М Ала-Тоо"
//   },
//   {
//   "name": "Кокандский Пер."
//   },
//   {
//   "name": "Кок-Джар М/Р"
//   },
//   {
//   "name": "Кок-Жар Новостр."
//   },
//   {
//   "name": "Кок-Ой Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кокомерен Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кокчетавская ул. (р-н Махатмы Ганди- Манаса)"
//   },
//   {
//   "name": "Кокчетавская ул. (р-н Тоголок Молдо- Щербакова)"
//   },
//   {
//   "name": "Кокчетавская Ул.,Саламалик Ж/М"
//   },
//   {
//   "name": "Кокчетавский Пер."
//   },
//   {
//   "name": "Кокчо,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Коллективная Ул."
//   },
//   {
//   "name": "Коллективная Ул., Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Коллекторная Ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Коллекторный Пер."
//   },
//   {
//   "name": "Колхозная ул. Новопавловка"
//   },
//   {
//   "name": "Колхозная ул. село Военно-Антовка"
//   },
//   {
//   "name": "Колхозная ул. село Лебединовка"
//   },
//   {
//   "name": "Колхозная Ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Колхозная ул. село Новопавловка"
//   },
//   {
//   "name": "Колхозная Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кольбаева Ул. (бывш. Ворошилова )"
//   },
//   {
//   "name": "Кольбаева ул. село Кок Жар"
//   },
//   {
//   "name": "Кольский Пер."
//   },
//   {
//   "name": "Кольцевая Ул."
//   },
//   {
//   "name": "Коммунарова Ул."
//   },
//   {
//   "name": "Коммунарская Ул."
//   },
//   {
//   "name": "Коммунистическая Остановка"
//   },
//   {
//   "name": "Комсомольская ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Комсомольская Ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Комсомольская ул. село Лебединовка"
//   },
//   {
//   "name": "Комсомольская ул. село Новопавловка"
//   },
//   {
//   "name": "Комсомольская Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Комсомольская Ул.,Монолит Ж/М"
//   },
//   {
//   "name": "Комсомольский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Комсомольский Пос."
//   },
//   {
//   "name": "Комсомольский Тупик"
//   },
//   {
//   "name": "Комсомольское Озеро"
//   },
//   {
//   "name": "Комсомольское село (рядом с Васильевским Трактом)"
//   },
//   {
//   "name": "Комунарская ул.село Ленинское"
//   },
//   {
//   "name": "Конорчок Пер.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Конорчок Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Конур Олон,Учкун Ж/М"
//   },
//   {
//   "name": "Конур Осмон ул. село Кок Жар"
//   },
//   {
//   "name": "Коок-Талаа Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Коперника Ул."
//   },
//   {
//   "name": "Копуро Базар Ул., Арча-Бейшик Ж/М"
//   },
//   {
//   "name": "Корейская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Короз Эрматова"
//   },
//   {
//   "name": "Короткая Ул."
//   },
//   {
//   "name": "Короткая ул. Красный Строитель ж/м"
//   },
//   {
//   "name": "Корпуса Ул."
//   },
//   {
//   "name": "Корсаковых ул. село Новопавловка"
//   },
//   {
//   "name": "Космическая (нов. Султана Боромбая) ул."
//   },
//   {
//   "name": "КОСМИЧЕСКАЯ ул."
//   },
//   {
//   "name": "Космодемьянская Ул."
//   },
//   {
//   "name": "КосмоПарк (ул. Карла Маркса-Донецкая)"
//   },
//   {
//   "name": "Костромской Пер."
//   },
//   {
//   "name": "Кот-Арт Ул."
//   },
//   {
//   "name": "Котовского Ул."
//   },
//   {
//   "name": "Кохозная ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Кочина Ул."
//   },
//   {
//   "name": "Кочкор Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Кочкор-Ата Ул.,Орок Ж/М"
//   },
//   {
//   "name": "Кочкорская Ул. Рабочий Городок"
//   },
//   {
//   "name": "Кош Добо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Кошевого Олега.Ул."
//   },
//   {
//   "name": "Кошой Коргон ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Кошой Ул., Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Кошон ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Крайняя Ул."
//   },
//   {
//   "name": "Красная Ул. Рабочий Городок"
//   },
//   {
//   "name": "КРАСНОАРМЕЙСКАЯ ул."
//   },
//   {
//   "name": "Красноармейская ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Красноводский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Краснодарская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Краснодонцев Ул."
//   },
//   {
//   "name": "Краснознаменный Пер."
//   },
//   {
//   "name": "Красностроительная Ул.,  Городок Ж/М"
//   },
//   {
//   "name": "Краснофлотский Пер."
//   },
//   {
//   "name": "Красноярский Пер."
//   },
//   {
//   "name": "Красный Строитель Пер."
//   },
//   {
//   "name": "Красный Строитель Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "КРЕМЛЕВСКАЯ ул."
//   },
//   {
//   "name": "Кривоносова ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Кривоносова Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Криворожская Ул."
//   },
//   {
//   "name": "Криворожский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Кронштадская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Кропоткина ул. (нов. Шукурова)"
//   },
//   {
//   "name": "Крупской ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Крупской ул. село Новопавловка"
//   },
//   {
//   "name": "Крупской ул.село Новопокровка"
//   },
//   {
//   "name": "Крылова Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Крымская Ул."
//   },
//   {
//   "name": "К-Сайский Пер."
//   },
//   {
//   "name": "Ксения"
//   },
//   {
//   "name": "Кубанский Пер."
//   },
//   {
//   "name": "Кубаныч Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Кубанычбека Маликова ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Кубанычбека Маликова ул. село Кок Жар"
//   },
//   {
//   "name": "Кубинская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "КУДАЙБЕРГЕНОВА ул."
//   },
//   {
//   "name": "Кудрука Ул."
//   },
//   {
//   "name": "Кузбасская Ул. Пшпек Ж/М"
//   },
//   {
//   "name": "Кузбасский Пер."
//   },
//   {
//   "name": "Кузнечная Крепость ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Кузнечный Пер."
//   },
//   {
//   "name": "Кузнечный пер. село Лебединовка"
//   },
//   {
//   "name": "Кузнечный Проезд (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Куйбышева Ул."
//   },
//   {
//   "name": "Куйручук Ул"
//   },
//   {
//   "name": "Куйручук Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Куйукова Ул, Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кукурузный Пер."
//   },
//   {
//   "name": "Куланак Ул"
//   },
//   {
//   "name": "Куланак Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Куланова ул. село Кок Жар"
//   },
//   {
//   "name": "Кулатова Ул."
//   },
//   {
//   "name": "Кулиева Ул."
//   },
//   {
//   "name": "Кулиева Ул., Ж/М Кольмо"
//   },
//   {
//   "name": "Куликовская Ул."
//   },
//   {
//   "name": "Кулмурзаева О. Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Кулназара Ташиева ул."
//   },
//   {
//   "name": "Кулназарова Н. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Култегин Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Кулчоро Ул.,Орок Ж/М"
//   },
//   {
//   "name": "Кумарыкская Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Кумбельский Пер."
//   },
//   {
//   "name": "Кумтор Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Кумушалиева ул. село Кок Жар"
//   },
//   {
//   "name": "Кун Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кунгой Ул.,Саламалик Ж/М"
//   },
//   {
//   "name": "Кундучалова Г. Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Купянская Ул."
//   },
//   {
//   "name": "Курганская Ул."
//   },
//   {
//   "name": "Куренкеева Ул."
//   },
//   {
//   "name": "Курманалиева К. Ул. (бывш. Армавирская р-н ТЭЦ)"
//   },
//   {
//   "name": "Курманалиева ул. (по Советской Вниз)"
//   },
//   {
//   "name": "Курманжан Датка Ул. (бывш. Алама-Атинская)"
//   },
//   {
//   "name": "Курманжан Датка ул. село Новопокровка"
//   },
//   {
//   "name": "Курманжан Датка Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Курсант ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Курский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Курултай Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Курулуш Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Курчатова Ул."
//   },
//   {
//   "name": "Курчатова ул. Ориентир Средний Джал"
//   },
//   {
//   "name": "Кустанайская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Кустанайская ул. село Новопавловка"
//   },
//   {
//   "name": "Кустанайский Пер."
//   },
//   {
//   "name": "Кут Ордо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Кут ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Кут ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Куттубаева Ул."
//   },
//   {
//   "name": "Кутузова Ул."
//   },
//   {
//   "name": "Куюкова ул. Ж/М Кок-Жар"
//   },
//   {
//   "name": "Куюкова Ул., Арча - Бешик Ж/М"
//   },
//   {
//   "name": "Кыбыла Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кыдыкеева ул. село Кок-Жар"
//   },
//   {
//   "name": "Кыз Сайкал Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Кызарт ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Кызгалдак Ул,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кызыл Адыр Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кызыл Алма Ул.,Саламалик Ж/М"
//   },
//   {
//   "name": "Кызыл Аскерская Ул."
//   },
//   {
//   "name": "Кызыл Кийская Ул."
//   },
//   {
//   "name": "Кызыл Ординский Пер ."
//   },
//   {
//   "name": "Кызыл Суу ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кызыл Суу Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Кызыл ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Кызыл-Омпол Ул."
//   },
//   {
//   "name": "Кызыл-Суу Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Кызыл-Тоо Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Кыргызстан Ул"
//   },
//   {
//   "name": "Кыргыл-Чал Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Кырк Гуз Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кырк Кербен Ул.,Орок Ж/М"
//   },
//   {
//   "name": "Кырк-Кыз Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кырк-Чоро Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Кырк-Чоро Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Кырман ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "name": "Кырман Ул., Учкун Ж/М"
//   },
//   {
//   "name": "Кырман Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Кырчын ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "КыЧ"
//   },
//   {
//   "name": "Кыял Ул., Ж/М Верхний Кок-Жар"
//   },
//   {
//   "name": "Лавровых ул. село Новопавловка"
//   },
//   {
//   "name": "Лагерная Ул. Рабочий Городок"
//   },
//   {
//   "name": "Лагерный Пер. Рабочий Городок"
//   },
//   {
//   "name": "Ладожская Ул."
//   },
//   {
//   "name": "Лазурный Пер. Рабочий Городок"
//   },
//   {
//   "name": "Ласло Месароша ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Лебедева-Кумача Ул."
//   },
//   {
//   "name": "Леваневского Ул. Рабочий Городок"
//   },
//   {
//   "name": "Лейлекский пер."
//   },
//   {
//   "name": "Ленина пр. село Лебединовка"
//   },
//   {
//   "name": "Ленина ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Ленина ул. село Восток"
//   },
//   {
//   "name": "Ленина ул.село Новопокровка"
//   },
//   {
//   "name": "Ленинградская (нов. Баялинова) ул."
//   },
//   {
//   "name": "Ленинобадская Ул."
//   },
//   {
//   "name": "Ленинпольский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Ленинский Пр."
//   },
//   {
//   "name": "Ленская ул."
//   },
//   {
//   "name": "Ленская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Ленский Пер."
//   },
//   {
//   "name": "Лерзеравшанский пер. Красный Строитель"
//   },
//   {
//   "name": "Лермонтова Ул."
//   },
//   {
//   "name": "Лермонтова ул.село Новопокровка"
//   },
//   {
//   "name": "Лесная Ул."
//   },
//   {
//   "name": "Лесхозная Ул."
//   },
//   {
//   "name": "Лесхозная ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "name": "Линейная ул. (нов. Туголбай Ата)"
//   },
//   {
//   "name": "Линейная ул.село Новопокровка"
//   },
//   {
//   "name": "Литвинова Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Литейная Ул."
//   },
//   {
//   "name": "Литовская ул. (нов. Кийизбаевой р-н Токольдош)"
//   },
//   {
//   "name": "Лихачева Ул."
//   },
//   {
//   "name": "Логвиненко Пер."
//   },
//   {
//   "name": "Логвиненко тупик.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Логвиненко Ул."
//   },
//   {
//   "name": "Логвиненко ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Логвиненко ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Логвиненко ул.село Новопокровка"
//   },
//   {
//   "name": "Ломоносова Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Лондон Жилой Комплекс"
//   },
//   {
//   "name": "Луганская ул. село Лебединовка"
//   },
//   {
//   "name": "Луганский пер. село Лебединовка"
//   },
//   {
//   "name": "Луговая Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Луговая ул. село Новопавловка"
//   },
//   {
//   "name": "Луговая ул.село Новопокровка"
//   },
//   {
//   "name": "Луговой Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Луговой пер. село Чон-Арык"
//   },
//   {
//   "name": "Луначарского Пер. Рабочий Городок"
//   },
//   {
//   "name": "Луначарского Ул."
//   },
//   {
//   "name": "Луцкий Пер."
//   },
//   {
//   "name": "Лущихина Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Льва Толстого ул. ( № д. 104/1,2,3,4  106/1,2,3,4 ) перес. ул. Калык Акиева"
//   },
//   {
//   "name": "Льва Толстого ул. (ориентир между Логвиненко до пр. Ч.Айтматова/Мира)"
//   },
//   {
//   "name": "Льва Толстого ул. (ориентир перес ул. Садыгалиева)"
//   },
//   {
//   "name": "Льва Толстого ул. (район ж/м Ак Орго)"
//   },
//   {
//   "name": "Льва Толстого ул. (район ж/м Пишпека)"
//   },
//   {
//   "name": "Льва Толстого ул. (район Рабочего Городка)"
//   },
//   {
//   "name": "Льва Толстого ул. (р-н Юг-2)"
//   },
//   {
//   "name": "Льва Толстого ул. Ж/М Кара Жыгач"
//   },
//   {
//   "name": "Льва Толстого ул. перес Панфилова"
//   },
//   {
//   "name": "Льва Толстого ул.(перес. Советская)"
//   },
//   {
//   "name": "Львовский Пер."
//   },
//   {
//   "name": "Льдопункт"
//   },
//   {
//   "name": "Люксембург ул. Рабочий Городок"
//   },
//   {
//   "name": "Ляйлякский Пер"
//   },
//   {
//   "name": "М. Алыбаева, Ж/М Кольмо"
//   },
//   {
//   "name": "М.Джалиля Ул."
//   },
//   {
//   "name": "Магаданская Ул."
//   },
//   {
//   "name": "Магистральная Ул., Ж/М Ынтымак"
//   },
//   {
//   "name": "Магнитогорский Пер."
//   },
//   {
//   "name": "Маданият Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Мадиева Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Мажурум-Тал Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "МАЗАЙСКАЯ ул."
//   },
//   {
//   "name": "Майкопский Пер."
//   },
//   {
//   "name": "Майли-Сайский Пер."
//   },
//   {
//   "name": "Маймак Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Маймакский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Майорова Михаила ул."
//   },
//   {
//   "name": "Майрам Ул. село Кок-Жар"
//   },
//   {
//   "name": "Майрам Ул., Верхний Кок-Жар Ж/М"
//   },
//   {
//   "name": "Макеевский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Макмал Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Макмал ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Максат Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Максима Горького ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Максима Горького ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Максима Горького ул. село Лебединовка"
//   },
//   {
//   "name": "Максима Горького ул. село Пригородное"
//   },
//   {
//   "name": "Максима Горького ул.село Новопокровка"
//   },
//   {
//   "name": "Малдыбаева Дома Ихлаас"
//   },
//   {
//   "name": "Малдыбаева Ул."
//   },
//   {
//   "name": "Маликова Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Маликова ул. село Кок-Джар"
//   },
//   {
//   "name": "Малиновая Ул."
//   },
//   {
//   "name": "Маловодное село (по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Малышева Ул."
//   },
//   {
//   "name": "Мама Темин Ата ул. Алтын-ОрдоЖ/М (р-н Киркомстрома)"
//   },
//   {
//   "name": "Мамбетова Ул. (р-н Восток-5)"
//   },
//   {
//   "name": "Мамыра Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Мамыркалиева (бывш. Октябрьская) ул. село Лебединовка"
//   },
//   {
//   "name": "Манас Айылы Ул. (по пр. Миира вверх)"
//   },
//   {
//   "name": "Манас Аэропорт"
//   },
//   {
//   "name": "Манаса  ул. село Лебединовка"
//   },
//   {
//   "name": "Манаса пр."
//   },
//   {
//   "name": "Манаса Ул."
//   },
//   {
//   "name": "Манаса ул. Ж/М Ала-Тоо"
//   },
//   {
//   "name": "Манаса ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Манаса ул. село Новопавловка"
//   },
//   {
//   "name": "Манаса Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Манаса Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Манаса ул.село Новопокровка"
//   },
//   {
//   "name": "Манасчи Сагынбая Ул."
//   },
//   {
//   "name": "Манасчи Ул,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Манжыл Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Марата Казиева ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "name": "Марата Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Марата ул. село Пригородное"
//   },
//   {
//   "name": "Марийский ул."
//   },
//   {
//   "name": "Мариупольский Пер."
//   },
//   {
//   "name": "Марса Эркеева ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "name": "Марыйский Пер."
//   },
//   {
//   "name": "Масалиева (бывш Южная Магистараль)"
//   },
//   {
//   "name": "Масыралиева Ул.,  Ала-Арча Ж/М"
//   },
//   {
//   "name": "Масыралиева Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Матисакова Ул., Ж/М Арча-Бешик (Ала-Арча)"
//   },
//   {
//   "name": "Матросова Ул."
//   },
//   {
//   "name": "Матыева ул. село Кок-Джар"
//   },
//   {
//   "name": "Матыева Э. ул. (бывш. Строительная) Рабочий Городок"
//   },
//   {
//   "name": "Махатма Ганди Ул."
//   },
//   {
//   "name": "Маяковского  ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Маяковского Ул."
//   },
//   {
//   "name": "Маяковского ул. село Лебединовка"
//   },
//   {
//   "name": "Маяковского ул. село Новопавловка"
//   },
//   {
//   "name": "Маяковского ул. село Пригородное"
//   },
//   {
//   "name": "Маяковского ул.село Новопокровка"
//   },
//   {
//   "name": "Мегакомфорт рынок (Шопокова перес Токтогула)"
//   },
//   {
//   "name": "Мегасити Жилой Комплекс (р-н 7мкр. по Юнусалиева бывшая Карла-Маркса)"
//   },
//   {
//   "name": "Медерова перес Алма Атинская (нов. ул. 7- апреля мкр. Кок-Джар)"
//   },
//   {
//   "name": "Медерова Ул."
//   },
//   {
//   "name": "Менделеева Д. Ул.  (р-н Токольдош)"
//   },
//   {
//   "name": "Менделеева Пер."
//   },
//   {
//   "name": "Месароша Ул, Аска-Таш Ж/М"
//   },
//   {
//   "name": "Месароша Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Месароша Ул., Керемет Ж/М"
//   },
//   {
//   "name": "Механический Пер. Рабочий Городок"
//   },
//   {
//   "name": "Мечникова ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Мидина Алыбаева ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Мидина Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Мидина Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Мин Булак  ул. М/Р Учкун"
//   },
//   {
//   "name": "Мин Куш Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Мин-Булак Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Минбулакский Пер."
//   },
//   {
//   "name": "Минжилкиева Б. Ул.(Средний Джал)"
//   },
//   {
//   "name": "Минина Ул."
//   },
//   {
//   "name": "Минская Ул."
//   },
//   {
//   "name": "Мира Пр."
//   },
//   {
//   "name": "Мира Ул.,Ала-Арча Ж/М"
//   },
//   {
//   "name": "Мира ул.село Новопокровка"
//   },
//   {
//   "name": "Мирный М/Р"
//   },
//   {
//   "name": "Мирный Пер."
//   },
//   {
//   "name": "Михаила Майорова ул."
//   },
//   {
//   "name": "Мичурина И. ул.село Новопокровка"
//   },
//   {
//   "name": "Мичурина Ул."
//   },
//   {
//   "name": "Мичурина ул. село Лебединовка"
//   },
//   {
//   "name": "Мичурина Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Можайского Ул."
//   },
//   {
//   "name": "Можайского Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Мозолева Л.Н. Ул. Кызыл- Аскер ж/м"
//   },
//   {
//   "name": "Мозырский Пер."
//   },
//   {
//   "name": "Молдавский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Молдо Кылыч ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Молдокулова А. Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Молдо-Нияз Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Молодая Гвардия бул."
//   },
//   {
//   "name": "Молодая Гвардия ул.село Новопокровка"
//   },
//   {
//   "name": "Молодежная (нов. Шакирова) ул."
//   },
//   {
//   "name": "Молодежная ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Молодежная ул. село Маевка"
//   },
//   {
//   "name": "Молодежная ул. село Новопавловка"
//   },
//   {
//   "name": "Монгольский Пер. Кызыл- Аскер Ж/М"
//   },
//   {
//   "name": "Монолит Ж/М"
//   },
//   {
//   "name": "Московская Ул."
//   },
//   {
//   "name": "Московская ул.село Новопокровка"
//   },
//   {
//   "name": "МОСТОВАЯ ул. село Киргизия -1"
//   },
//   {
//   "name": "Мостовая ул. село Киргизия-2"
//   },
//   {
//   "name": "Мото Центр (ул. Токтотогула-Советская)"
//   },
//   {
//   "name": "Мраморное село (по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Мраморный Пер."
//   },
//   {
//   "name": "Муз-Бел Ул."
//   },
//   {
//   "name": "Мукаша Абдраева ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Мурас М/Р"
//   },
//   {
//   "name": "Мурас Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Мурас-Ордо Ж/М"
//   },
//   {
//   "name": "Мургабский Пер."
//   },
//   {
//   "name": "Мурманская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Муромская Ул."
//   },
//   {
//   "name": "Муромская Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Муртазы Асанбаева ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "name": "Мусоргского Ул."
//   },
//   {
//   "name": "Мусулманкулов М. Ул."
//   },
//   {
//   "name": "Мусульманкулова ул. село Чон-Арык"
//   },
//   {
//   "name": "Мусы Джалила ул."
//   },
//   {
//   "name": "Мырзаке ул. М/Р Учкун"
//   },
//   {
//   "name": "Мырзаке Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Мыскал Пер"
//   },
//   {
//   "name": "Мыскал Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Мыскал Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Мээрим ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Мяковского  ул. село Лебединовка"
//   },
//   {
//   "name": "Набережная Ул, Аска-Таш Ж/М"
//   },
//   {
//   "name": "Набережная Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Набережная ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Набережная ул. село Лебединовка"
//   },
//   {
//   "name": "Набережная ул. село Ленинское"
//   },
//   {
//   "name": "Набережная ул. село Маевка"
//   },
//   {
//   "name": "Набережная Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Набережная ул.село Новопокровка"
//   },
//   {
//   "name": "Набережный Пер."
//   },
//   {
//   "name": "Назарова Болотбека ул. село Военно Антовка"
//   },
//   {
//   "name": "Назарова Болотбека ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Найман Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Найманбаева С. Пер."
//   },
//   {
//   "name": "Наманганская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Наманганский Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Нарвская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Наримановский Пер."
//   },
//   {
//   "name": "Наристе Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Нарын Ул"
//   },
//   {
//   "name": "Нарын ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Нарынская  ул. село Лебединовка"
//   },
//   {
//   "name": "Нарынский Пер."
//   },
//   {
//   "name": "Насирова Б. ул. Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Насыйкат Пер"
//   },
//   {
//   "name": "Насыйкат Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Насыят ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Наукатский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Нахимова ул. Рабочий Городок"
//   },
//   {
//   "name": "Нежинский Пер."
//   },
//   {
//   "name": "Неизвестно."
//   },
//   {
//   "name": "Некрасова ул. (нов. Асаналиева У.) Рабочий Городок"
//   },
//   {
//   "name": "Некрасова ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Нерченский пер."
//   },
//   {
//   "name": "нет"
//   },
//   {
//   "name": "Нижний Орок село (по ул. Баха)"
//   },
//   {
//   "name": "Нижний Пер."
//   },
//   {
//   "name": "Низовая Ул."
//   },
//   {
//   "name": "Никитина Пер"
//   },
//   {
//   "name": "Никитина Ул."
//   },
//   {
//   "name": "Николая Гастелло ул."
//   },
//   {
//   "name": "Николая Гоголя ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Николая Коперника ул."
//   },
//   {
//   "name": "Ницца Жил.Городок"
//   },
//   {
//   "name": "Новая (нов. Балтагулова) ул."
//   },
//   {
//   "name": "Новая ул.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Новая ул. село Маевка"
//   },
//   {
//   "name": "Новая ул. село Пригородное"
//   },
//   {
//   "name": "Новая ул. село Чон-Арык"
//   },
//   {
//   "name": "Новая Ул., Красный Строитель Ж/М"
//   },
//   {
//   "name": "Новгородская ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Новоключевая Ул."
//   },
//   {
//   "name": "Новокронштадская"
//   },
//   {
//   "name": "Новооктябрьский Пер"
//   },
//   {
//   "name": "Новосельская Ул."
//   },
//   {
//   "name": "Новосибирский Пер."
//   },
//   {
//   "name": "Новостроевский Пер"
//   },
//   {
//   "name": "Новостройка ВОССТ"
//   },
//   {
//   "name": "Новостройка Восток"
//   },
//   {
//   "name": "Новый пер. Совхоз Фрунзе"
//   },
//   {
//   "name": "Новый тупик село Маевка"
//   },
//   {
//   "name": "Ногина (нов. Тыныбекова) Рабочий Городок"
//   },
//   {
//   "name": "Нооруз Городок"
//   },
//   {
//   "name": "Нооруз Ул."
//   },
//   {
//   "name": "Нооруз Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Нур Ордо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Нурекская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Нуркамал Ул."
//   },
//   {
//   "name": "Нурманбетова ул. село Кок Жар"
//   },
//   {
//   "name": "Оберон ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Оберон Ул., Кара-Жигач Ж/М"
//   },
//   {
//   "name": "Обозный Пер."
//   },
//   {
//   "name": "Обская Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Овощной Пер."
//   },
//   {
//   "name": "Огомбаева ул. М/Р Учкун"
//   },
//   {
//   "name": "Огонбаева А. Ул."
//   },
//   {
//   "name": "Огородный Пер."
//   },
//   {
//   "name": "Огуз-Ата Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Одесский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Озгоруш Ул."
//   },
//   {
//   "name": "Озерная ул. село Восток"
//   },
//   {
//   "name": "Озерное Село( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Озерный Пер."
//   },
//   {
//   "name": "Ой Тал ул. М/Р Учкун"
//   },
//   {
//   "name": "Ой Тал Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Ой Терскен Ул"
//   },
//   {
//   "name": "Ой Терскен Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Ойсул Ата Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Ой-Терскен Пер.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Океева ул. Ак-Ун М/Р"
//   },
//   {
//   "name": "Окрайная Ул. (р-н ж/м Кольмо)"
//   },
//   {
//   "name": "Окрайная ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Октябрьская (нов. Мамыркалиева) Ул. село Лебединовка"
//   },
//   {
//   "name": "Октябрьская ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Октябрьская ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Октябрьская ул. село Маевка"
//   },
//   {
//   "name": "Октябрьская ул.село Новопокровка"
//   },
//   {
//   "name": "Олега Кошевого ул."
//   },
//   {
//   "name": "Омский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Омур Кеч Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Омуракунова М. Ул., Ак-Орго Ж/М"
//   },
//   {
//   "name": "Омуракунова ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Он Арча Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Онарчинский Пер."
//   },
//   {
//   "name": "Онежская Ул."
//   },
//   {
//   "name": "Онкологическая Больница"
//   },
//   {
//   "name": "Опол-Тоо Ул."
//   },
//   {
//   "name": "Опытная ул. село Степное"
//   },
//   {
//   "name": "Орджоникидзе (нов. Джунусалиева) ул."
//   },
//   {
//   "name": "Ордо Жил. Городок (ориентир городок Браво)"
//   },
//   {
//   "name": "Оренбургская Ул."
//   },
//   {
//   "name": "Оренбургский Пер."
//   },
//   {
//   "name": "Орловский Пер."
//   },
//   {
//   "name": "Ормокоева Ул. село Орто-Сай"
//   },
//   {
//   "name": "Орнок Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Орозбекова Ул."
//   },
//   {
//   "name": "Орозова Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Орок Ж/М"
//   },
//   {
//   "name": "Орок Ул.,Орок Ж/М"
//   },
//   {
//   "name": "Орская Ул. Кызыл- Аскер Ж/М"
//   },
//   {
//   "name": "Орто-Алышская Ул."
//   },
//   {
//   "name": "Орто-Арык Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Орто-Сай село(вверх по ул.  Советской)"
//   },
//   {
//   "name": "Ортосайская Ул."
//   },
//   {
//   "name": "Ортосайский Пер."
//   },
//   {
//   "name": "Орто-Токойский Пер."
//   },
//   {
//   "name": "Орукту Ул."
//   },
//   {
//   "name": "Орхон Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Осипенко Пер."
//   },
//   {
//   "name": "Осипенко Ул."
//   },
//   {
//   "name": "Оскон-Ордо Ж/М"
//   },
//   {
//   "name": "Осмонкула Ул."
//   },
//   {
//   "name": "Осмонова Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Остановка Коммунистическая"
//   },
//   {
//   "name": "Осташковская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Островского пер. (р-н Чапаева- Ахунбаева)"
//   },
//   {
//   "name": "Островского Пер. Рабочий Городок"
//   },
//   {
//   "name": "Островского Тупик Пишпек Ж/М"
//   },
//   {
//   "name": "Островского ул. (р-н Ахунбаева - Чапаева)"
//   },
//   {
//   "name": "Островского Ул. Рабочий Городок"
//   },
//   {
//   "name": "Островского ул. село Пригородное"
//   },
//   {
//   "name": "От-Араба Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Отдел Леса Ул."
//   },
//   {
//   "name": "ОТЕЛЬ \"ГУМ\""
//   },
//   {
//   "name": "Отель \"Жаннат\"-Резорт село Арашан (по Алма-Атинской вверх)"
//   },
//   {
//   "name": "ОТЕЛЬ (12 МКР)"
//   },
//   {
//   "name": "ОТЕЛЬ (7 МКР)"
//   },
//   {
//   "name": "ОТЕЛЬ (8МКР)"
//   },
//   {
//   "name": "Отель (Азия Молл)"
//   },
//   {
//   "name": "ОТЕЛЬ (АЛАМЕДИН)"
//   },
//   {
//   "name": "ОТЕЛЬ (БИШКЕК ПАРК)"
//   },
//   {
//   "name": "ОТЕЛЬ (ВЕФА)"
//   },
//   {
//   "name": "ОТЕЛЬ (ЗАПАД)"
//   },
//   {
//   "name": "ОТЕЛЬ (КЫЗЫЛ АСКЕР)"
//   },
//   {
//   "name": "ОТЕЛЬ (ОШСКИЙ)"
//   },
//   {
//   "name": "ОТЕЛЬ (ПЛОЩАДЬ)"
//   },
//   {
//   "name": "ОТЕЛЬ (ПОЛИТЕХ)"
//   },
//   {
//   "name": "ОТЕЛЬ (ТЭЦ)"
//   },
//   {
//   "name": "ОТЕЛЬ 6 МКР"
//   },
//   {
//   "name": "Отель(Ала-Арча)"
//   },
//   {
//   "name": "Отмок Ашуу ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Оттукский Пер. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Отуз-Адыр Ул."
//   },
//   {
//   "name": "Офицерский Пер."
//   },
//   {
//   "name": "Охотный Пер."
//   },
//   {
//   "name": "Охотский Пер."
//   },
//   {
//   "name": "Очаковская Ул.  Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Ошская Ул."
//   },
//   {
//   "name": "Ошская ул. село Лебединовка"
//   },
//   {
//   "name": "Ошский Пер."
//   },
//   {
//   "name": "Ошский Рынок"
//   },
//   {
//   "name": "Павлика Морозова Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Павлова Ул."
//   },
//   {
//   "name": "Павлодарская Ул."
//   },
//   {
//   "name": "Падыша Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Памирский Пер."
//   },
//   {
//   "name": "Панорама-Дачи"
//   },
//   {
//   "name": "Панфилова Ул."
//   },
//   {
//   "name": "Панфилова ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Панфилова ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Парк Дубовый"
//   },
//   {
//   "name": "Парк Панфилова"
//   },
//   {
//   "name": "Парк Фучика"
//   },
//   {
//   "name": "Парковая ул. село Киргизия-1"
//   },
//   {
//   "name": "Парковая ул. село Киргизия-2"
//   },
//   {
//   "name": "Паровозная Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Партизанский Пер Рабочий Городок."
//   },
//   {
//   "name": "Пархоменко Ул."
//   },
//   {
//   "name": "Патрисы Лумумбы ул. Кызыл-Аскер"
//   },
//   {
//   "name": "Патрисы Лумумбы Ул., Касым Ж/М"
//   },
//   {
//   "name": "Пензенский Пер."
//   },
//   {
//   "name": "Первомайская ул.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Первомайская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Первомайская ул. село Пригородное"
//   },
//   {
//   "name": "Первомайский Пер."
//   },
//   {
//   "name": "Первомайский тупик. село Военно-Антовка"
//   },
//   {
//   "name": "Передовая Ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Перекопская Ул."
//   },
//   {
//   "name": "Пермская Ул."
//   },
//   {
//   "name": "Петра Шмидта пер. Рабочий Городок"
//   },
//   {
//   "name": "Печерский Пер."
//   },
//   {
//   "name": "Пинский Пер."
//   },
//   {
//   "name": "Пионерская  ул. село Лебединовка"
//   },
//   {
//   "name": "Пионерская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Пионерская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Пионерская ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Пионерская ул.село Новопокровка"
//   },
//   {
//   "name": "Питомник Ул."
//   },
//   {
//   "name": "Пишпек Станция"
//   },
//   {
//   "name": "Пишпекская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Пишпекский Пер."
//   },
//   {
//   "name": "Победы пр. село Лебединовка"
//   },
//   {
//   "name": "Победы ул."
//   },
//   {
//   "name": "Поваринская Ул."
//   },
//   {
//   "name": "Пограничная ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Пограничная Ул.,  Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Подольская  Ул.село Чон Арык"
//   },
//   {
//   "name": "Пожарского Ул."
//   },
//   {
//   "name": "Покровский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Покрышкина Ул."
//   },
//   {
//   "name": "Полевая Ул."
//   },
//   {
//   "name": "Полевая ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Полевая ул. село Маевка"
//   },
//   {
//   "name": "Полевая Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Политехническая Ул."
//   },
//   {
//   "name": "Полоцкий Пер"
//   },
//   {
//   "name": "Полтавский Пер."
//   },
//   {
//   "name": "Полярная ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Полярный пер.   ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Пономарева П.С. Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Попова Ул."
//   },
//   {
//   "name": "Поселок \"Манас\" ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Поселок Заречное (по ул. Баха вверх)"
//   },
//   {
//   "name": "Почтовая ул. село Новопавловка"
//   },
//   {
//   "name": "Почтовый Тупик Пер. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Правды ул. (нов. Ибраимова)"
//   },
//   {
//   "name": "Предгорный Пер."
//   },
//   {
//   "name": "Прежевальского Ул."
//   },
//   {
//   "name": "Пржевальского Ул."
//   },
//   {
//   "name": "Привокзальный Пер."
//   },
//   {
//   "name": "Привокзальный Тупик"
//   },
//   {
//   "name": "Пригородная ул. село Новопавловка"
//   },
//   {
//   "name": "Пригородная ул. сеор Маевка"
//   },
//   {
//   "name": "Пригородный 3 Ж/М Пригородный или Жениш"
//   },
//   {
//   "name": "Пригородный Ж/М"
//   },
//   {
//   "name": "Прикумская Ул."
//   },
//   {
//   "name": "Прирельсовая База"
//   },
//   {
//   "name": "Проезжий Пер., Темирова Ул."
//   },
//   {
//   "name": "Проектируемая Ул,  Ак-Ордо Ж/М"
//   },
//   {
//   "name": "Проектируемая ул. (нов. Байтусумова) село Военно-Антоновка"
//   },
//   {
//   "name": "Проектирумая ул. село Степное"
//   },
//   {
//   "name": "Пролетарская Ул."
//   },
//   {
//   "name": "Промышленная Ул."
//   },
//   {
//   "name": "Прорабские Бараки"
//   },
//   {
//   "name": "Проскурякова ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Профессора Зимы"
//   },
//   {
//   "name": "Профессора Зимы Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Профсоюзная Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Профсоюзная Ул., Керемет Ж/М"
//   },
//   {
//   "name": "Профсоюзная Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Проэктируемая ул. Орто Сай"
//   },
//   {
//   "name": "Проэктируемая ул. село Новопавловка"
//   },
//   {
//   "name": "Псковская Ул. Рабочий Городок"
//   },
//   {
//   "name": "Пугачева Ул."
//   },
//   {
//   "name": "Путейская Ул, Учкун М/Р"
//   },
//   {
//   "name": "Путейская Ул."
//   },
//   {
//   "name": "Путейская ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Путепроводная ул. (между Ауэзова и Чолпон Атинской)"
//   },
//   {
//   "name": "Путепроводная Ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Пушкина Ул."
//   },
//   {
//   "name": "Пушкина ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Пушкина ул. село Новопокровка"
//   },
//   {
//   "name": "Рабочая Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Рабочий Гор."
//   },
//   {
//   "name": "Рабочий Пер. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Радищева Ул."
//   },
//   {
//   "name": "Радужная ул. Ж/М Кырман (между мкр. Тунгуч и Учкун мкр.)"
//   },
//   {
//   "name": "Раззакова Ул."
//   },
//   {
//   "name": "Разина Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Ракетная Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "РЕМЕСЛЕННАЯ ул. (нов. Алтымышева) Рабочий Городок"
//   },
//   {
//   "name": "Репина Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Репина ул."
//   },
//   {
//   "name": "Репина ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Репина ул. село Новопавловка"
//   },
//   {
//   "name": "Репина Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Репина-Ахунбаева Ж/М"
//   },
//   {
//   "name": "Республика Ул"
//   },
//   {
//   "name": "Республиканская Ул."
//   },
//   {
//   "name": "Республиканская Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Республиканская Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Речной Пер."
//   },
//   {
//   "name": "Рижская Ул."
//   },
//   {
//   "name": "Ровенский Пер."
//   },
//   {
//   "name": "Родниковая Ул."
//   },
//   {
//   "name": "Родниковый Пер."
//   },
//   {
//   "name": "Родниковый пер. село Лебединовка"
//   },
//   {
//   "name": "Родниковый пер. село Маевка"
//   },
//   {
//   "name": "Розы Люксембург Ул. Рабочий Городок"
//   },
//   {
//   "name": "Российский Пер."
//   },
//   {
//   "name": "Ростовская Ул."
//   },
//   {
//   "name": "Рухий Мурас-1 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "name": "Рухий Мурас-2 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "name": "Рухий Мурас-3 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "name": "Рухий Мурас-4 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "name": "Рухий Мурас-5 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "name": "Рухий Мурас-6 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "name": "Рухий Мурас-7 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "name": "Рухий Мурас-8 ул. Ж/М Рухий Мурас"
//   },
//   {
//   "name": "Рыбинский Пер."
//   },
//   {
//   "name": "Рылеева Ул. Рабочий Городок"
//   },
//   {
//   "name": "Рынок Аламединский (ул. Жибек-Жолу-Алма-Атинская)"
//   },
//   {
//   "name": "Рынок Алтын-Тоо"
//   },
//   {
//   "name": "Рынок Баят"
//   },
//   {
//   "name": "Рынок Дордой"
//   },
//   {
//   "name": "Рынок Дордой Моторс (ул. Дэн Сяопина-Патрисы Лумумбы)"
//   },
//   {
//   "name": "Рынок Дыйкан  (ул. Сары Озон)"
//   },
//   {
//   "name": "Рынок Евро-Азия"
//   },
//   {
//   "name": "Рынок КУДАЙБЕРГЕН  (Ул. Дэн Сяопина и Садыгалиева)"
//   },
//   {
//   "name": "Рынок Кулун-Ата"
//   },
//   {
//   "name": "РЫНОК МАДИНА  (Алма-Атинская-Чуй пр.)"
//   },
//   {
//   "name": "Рынок Орто-Сайский  (7 мкр.)"
//   },
//   {
//   "name": "Рынок Южный"
//   },
//   {
//   "name": "Рыночный Пер."
//   },
//   {
//   "name": "Рыскулова Ул."
//   },
//   {
//   "name": "Рыскулова ул. дом 79б (перес Тоголок-Молдо)"
//   },
//   {
//   "name": "Рысмендеева ул. село Орто-Сай (по Советской вверх)"
//   },
//   {
//   "name": "РЭД ЦЕНТР (ул.Шопокова- Фрунзе)"
//   },
//   {
//   "name": "Рязанская Ул."
//   },
//   {
//   "name": "С. Жылгелди"
//   },
//   {
//   "name": "С.Лазо Пер."
//   },
//   {
//   "name": "Саадаева Пер"
//   },
//   {
//   "name": "Саадаева Ул."
//   },
//   {
//   "name": "Саадаева Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Саадаева Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Саадаева Ул.,Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Саадак Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Савхозная ул. село Маевка"
//   },
//   {
//   "name": "Сагынбая Манасчы ул."
//   },
//   {
//   "name": "Сагындыкова Т. ул."
//   },
//   {
//   "name": "Сад Ул., Ж/М Аска-Таш"
//   },
//   {
//   "name": "Садовая  ул. село Лебединовка"
//   },
//   {
//   "name": "Садовая Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Садовая ул. село Маевка"
//   },
//   {
//   "name": "Садовая ул. село Новопавловка"
//   },
//   {
//   "name": "Садовая ул. село Пригородное"
//   },
//   {
//   "name": "Садовая ул. село Степное"
//   },
//   {
//   "name": "Садовая ул. селоНовопавловка"
//   },
//   {
//   "name": "Садовая Ул.(Дачи. между Чолпон Атинской и Ауэзова)"
//   },
//   {
//   "name": "Садовая Ул., Алтын-Бешик Ж/М"
//   },
//   {
//   "name": "Садовая Ул., М-Н Учкун"
//   },
//   {
//   "name": "Садовая Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Садовая ул.село Новопокровка"
//   },
//   {
//   "name": "Садовый Пер."
//   },
//   {
//   "name": "Садовый пер. село Маевка"
//   },
//   {
//   "name": "Садыбакасова Шаткан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Садыгалиева ул.(бывш. Власова) Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Садыгалиева Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Садыкова Р. Ул. Ак Орго Ж/М"
//   },
//   {
//   "name": "Садыр Аке ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Садырбаева Дооронбека  (бывш. Баха Рабочий Городок)"
//   },
//   {
//   "name": "Садырбаева Дооронбека ул. (старое Баха)"
//   },
//   {
//   "name": "Сайма Таш Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Сайма-Таш Ул"
//   },
//   {
//   "name": "Сакалдуу Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Сакеева ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Салиевой Ул."
//   },
//   {
//   "name": "Салкын Тор ул. село Кок ДЖар"
//   },
//   {
//   "name": "Салкын Ул., Верхний Кок-Жар Ж/М"
//   },
//   {
//   "name": "Салтанат Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Салтыкова Щедрина Ул. Рабочий Городок"
//   },
//   {
//   "name": "Саманчина Ул (бывш. ул. Камская)"
//   },
//   {
//   "name": "Саманчы Жолу Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Самаркандский Пер."
//   },
//   {
//   "name": "Самарский Пер."
//   },
//   {
//   "name": "Самойленко Ул,Ынтымак Ж/М"
//   },
//   {
//   "name": "Самойленко ул. село Киргизия-1"
//   },
//   {
//   "name": "Сан Сити (ориентир Алма-Атинская-Чуй)"
//   },
//   {
//   "name": "Сандык Тор Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Санжара Ул"
//   },
//   {
//   "name": "Санжыра Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Сапайы ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Саранский Пер."
//   },
//   {
//   "name": "Саратовская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Саратовский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Саратовский Проезд"
//   },
//   {
//   "name": "Сартбаева К. Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Саруйский Пер."
//   },
//   {
//   "name": "Сары Булун Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Сары Жаз ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Сары Озон ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Сары- Челек Жилой Комплек (Шабдан Батыра-Южная Магистраль)"
//   },
//   {
//   "name": "Сары Челекская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Сары-Арка Ул."
//   },
//   {
//   "name": "Сары-Жаз Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Сары-Камыш Ул., Ала-Арча Ж/М"
//   },
//   {
//   "name": "Сарыкулакова Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Сарынжы Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Сары-Озон ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "name": "Сары-Учкун Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Сатыбалдиева Б.,  Учкун Ж/М"
//   },
//   {
//   "name": "Сатыбалдиева Бекбосына Ул.М/Р Учкун"
//   },
//   {
//   "name": "Сахалинская Ул."
//   },
//   {
//   "name": "Сахалинский Пер."
//   },
//   {
//   "name": "Свердлова ул. (нов. Уметалиева)"
//   },
//   {
//   "name": "Свердлова ул. село Новопавловка"
//   },
//   {
//   "name": "Свердловский Пер."
//   },
//   {
//   "name": "Свободная Ул."
//   },
//   {
//   "name": "Свободный Пер."
//   },
//   {
//   "name": "Севанская Ул."
//   },
//   {
//   "name": "Севастопольская Ул."
//   },
//   {
//   "name": "Северная ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Северная ул. село Лебединовка"
//   },
//   {
//   "name": "Северная ул. село Новопавловка"
//   },
//   {
//   "name": "Северная ул. село Чон-Арык"
//   },
//   {
//   "name": "Северо-Ипподромная ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Северо-Электро (Сокулук)"
//   },
//   {
//   "name": "Сев-Ипподромная Ул."
//   },
//   {
//   "name": "Седеп ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Сейил Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Сейтек Ж/М Сейтек"
//   },
//   {
//   "name": "Сейтек Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Село  Мраморное ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Ак Жол (по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Беш-Кунгей ( по Алма-Атинской вверх)"
//   },
//   {
//   "name": "Село Воронцовка Таш-Тобо (по пр. Чынгиза Айтматова/Мира)"
//   },
//   {
//   "name": "Село Восток(рядом с селом Новопокровкой)"
//   },
//   {
//   "name": "Село Достук ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Каыйрма ( по Алма-Атинской вниз)"
//   },
//   {
//   "name": "Село Кернивоз ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Комсомольское ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Ленинское (вниз по Алма-Атинской)"
//   },
//   {
//   "name": "Село Маловодное ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Мурас Ордо  (по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Нижний Орок (рядом с ул. Баха)"
//   },
//   {
//   "name": "Село Озерное ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Пригородное (по ул. Фучика вниз)"
//   },
//   {
//   "name": "Село Степное ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Студенческое (по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Село Учкун ( по дороге в аэропорт Манас)"
//   },
//   {
//   "name": "Сельповская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Сельповская ул. село Восток"
//   },
//   {
//   "name": "Сельская ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Сельская ул. село Маевка"
//   },
//   {
//   "name": "Сельская Ул.Г.Строителей"
//   },
//   {
//   "name": "Сельская Ул.село Лебединовка"
//   },
//   {
//   "name": "Сельсоветская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Сельсоветский пер. село Ленинское"
//   },
//   {
//   "name": "Семашко Пер."
//   },
//   {
//   "name": "Семашко Ул."
//   },
//   {
//   "name": "Семетей ул. ж/м Киргизия-2"
//   },
//   {
//   "name": "Семетей Ул. село Чон-Арык"
//   },
//   {
//   "name": "Семиз Бел ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Семипалатинская Ул."
//   },
//   {
//   "name": "Серафимовича Ул."
//   },
//   {
//   "name": "Сергея Лазо пер."
//   },
//   {
//   "name": "Сергея Лазо Ул."
//   },
//   {
//   "name": "Серегина Ул."
//   },
//   {
//   "name": "Серова Ул."
//   },
//   {
//   "name": "Серпуховская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Сеул Плаза Торговый центр (ориентир 7 мкр)"
//   },
//   {
//   "name": "Сеченова Ул."
//   },
//   {
//   "name": "Сеченова Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Сибирская ул. село Пригородное"
//   },
//   {
//   "name": "Сибирский Проезд Пер."
//   },
//   {
//   "name": "Сибирский Тупик"
//   },
//   {
//   "name": "Симферопольский Пер."
//   },
//   {
//   "name": "Скандинавский Пер."
//   },
//   {
//   "name": "Сквозной Пер."
//   },
//   {
//   "name": "Скворцова ул. село Маевка"
//   },
//   {
//   "name": "Складской Городок Ул."
//   },
//   {
//   "name": "Скрябина Ул."
//   },
//   {
//   "name": "Славгородская Ул."
//   },
//   {
//   "name": "Славенская Ул."
//   },
//   {
//   "name": "Славянская Ул."
//   },
//   {
//   "name": "Славянская ул. (р-н ТЭЦ перес Буденого)"
//   },
//   {
//   "name": "Смоленский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Снегиревский Пер."
//   },
//   {
//   "name": "Советская  ул. село Лебединовка"
//   },
//   {
//   "name": "Советская Ул. (нов. Абдрахмахманова Ю.)"
//   },
//   {
//   "name": "Советская ул. (нов.Байтик Баатыра)"
//   },
//   {
//   "name": "Советская ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Советская ул. село Восток"
//   },
//   {
//   "name": "Советская ул. село Новопавловка"
//   },
//   {
//   "name": "Советская ул.(район 8 и 9 мкр.)"
//   },
//   {
//   "name": "Советская ул.село Новопокровка"
//   },
//   {
//   "name": "Советский пер. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Совмин Жил. Городок"
//   },
//   {
//   "name": "Совхоз Фрунзе (от Новопавлоки направо по объездной)"
//   },
//   {
//   "name": "Сокулук Поселок"
//   },
//   {
//   "name": "Сокулук ул. ж/м Ак-Ордо ( р-н Кызыл Аскера)"
//   },
//   {
//   "name": "Сокулукская Ул. село Лебединовка"
//   },
//   {
//   "name": "Сокулукский Пер."
//   },
//   {
//   "name": "Соликамская ул.село Чон-Арык"
//   },
//   {
//   "name": "Солнечный М/Р"
//   },
//   {
//   "name": "Солтон Сары ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Сон Кол ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Сони Плэйстэйшин Аппартамент (10 мкр д.33)"
//   },
//   {
//   "name": "Сон-Кол ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "name": "Сонкуль Ул., Кара-Жигач Ж/М"
//   },
//   {
//   "name": "Сонкульский Пер."
//   },
//   {
//   "name": "Соруйский Пер"
//   },
//   {
//   "name": "Сосновый Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Средний пер. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Средний Пер. село Чон-Арык"
//   },
//   {
//   "name": "Средняя ул. село Степное"
//   },
//   {
//   "name": "Стадионная Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Станиславский Пер."
//   },
//   {
//   "name": "Станционный Тупик ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Станция Сокулук"
//   },
//   {
//   "name": "Стаханова Пер."
//   },
//   {
//   "name": "Стаханова Ул."
//   },
//   {
//   "name": "Степная ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Степная ул. село Восток"
//   },
//   {
//   "name": "Степная ул. село Новопавловка"
//   },
//   {
//   "name": "Степное село(по дороге в аэропорт)"
//   },
//   {
//   "name": "СТО \"ГУМ\""
//   },
//   {
//   "name": "СТО (7МКР)"
//   },
//   {
//   "name": "СТО (филиал 12 МКР)"
//   },
//   {
//   "name": "СТО (филиал 8МКР)"
//   },
//   {
//   "name": "СТО (филиал АЛАМЕДИН)"
//   },
//   {
//   "name": "СТО (филиал БИШКЕК ПАРК)"
//   },
//   {
//   "name": "СТО (филиал ВЕФА)"
//   },
//   {
//   "name": "СТО (филиал ЗАПАД)"
//   },
//   {
//   "name": "СТО (филиал ОШСКИЙ)"
//   },
//   {
//   "name": "СТО (филиал ПЛОЩАДЬ)"
//   },
//   {
//   "name": "СТО (филиал ПОЛИТЕХ)"
//   },
//   {
//   "name": "СТО (филиал ТЭЦ)"
//   },
//   {
//   "name": "Строительная (нов. Матыева Э.) Рабочий Городок"
//   },
//   {
//   "name": "Строительная ул. село Маевка"
//   },
//   {
//   "name": "Строительная ул. село Новопавловка"
//   },
//   {
//   "name": "Строительная ул. село Степное"
//   },
//   {
//   "name": "Строительная Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Строительная ул.село Новопокровка"
//   },
//   {
//   "name": "Студенческое село (рядом с совхозом Фрунзе)"
//   },
//   {
//   "name": "Субан Ата ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Суванбердиева Ул."
//   },
//   {
//   "name": "Суворова Ул."
//   },
//   {
//   "name": "Суворова ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Суеркулова Ул. (бывш. Донецкая)"
//   },
//   {
//   "name": "Сузакский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Сулайка Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Сулайман Тоо ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Султана Боромбая Ул. (бывш Космическая)"
//   },
//   {
//   "name": "Сулуутор Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Сулюктинский Пер."
//   },
//   {
//   "name": "Сумской Пер."
//   },
//   {
//   "name": "Сусамырский Пер."
//   },
//   {
//   "name": "Суусамыр ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Сухомлинова Ул."
//   },
//   {
//   "name": "Сухэ-Батора Ул"
//   },
//   {
//   "name": "Суюмбаева А Ул. (бывш. Карпинского)"
//   },
//   {
//   "name": "Сыдыкова А. ул."
//   },
//   {
//   "name": "Сын-Таш Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Сыпайы ул. ж/м Ак Ордо (р-н ж/м Ала-Тоо)"
//   },
//   {
//   "name": "Сыргак ул. село Кок Жар"
//   },
//   {
//   "name": "Сыргак Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Сэз Аэродром \"Ак-Чий\""
//   },
//   {
//   "name": "Т.Фрунзе Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Таалай ул. село Киргизия-1"
//   },
//   {
//   "name": "Таалай Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Таатан Торговый Центр (ул.Лермонтова-Ворошилова)"
//   },
//   {
//   "name": "Табалдиева Ул."
//   },
//   {
//   "name": "Табачная Ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Табылга Торговый Цент (улицы Жибек Жолу-Алма-Атинская)"
//   },
//   {
//   "name": "Табылды у. Абдыралы ул. село Кок-Жар"
//   },
//   {
//   "name": "Табышалиева Ул."
//   },
//   {
//   "name": "Тагай Бий ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Таганрогский Пер. Рабочий Гороок."
//   },
//   {
//   "name": "Тагылдыр Тоо Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Таджикский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Тайлак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Тайлак-Баатыр Ул.,  Ак-Ордо Ж/М"
//   },
//   {
//   "name": "Таймырский Пер. (р-н Токольдош)"
//   },
//   {
//   "name": "Тайшетская Ул. Рабочий Городок"
//   },
//   {
//   "name": "Тала Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Талант ул. Ж/М Ак-Ордо"
//   },
//   {
//   "name": "Таласская ул. село Лебединовка"
//   },
//   {
//   "name": "Таласский Пер."
//   },
//   {
//   "name": "Талгата Сагындыкова ул."
//   },
//   {
//   "name": "Талды Булак Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Талдысуйская Ул."
//   },
//   {
//   "name": "Талды-Суйская Ул.,Маданият Ж/М"
//   },
//   {
//   "name": "Талдысуйский Пер. Ж/М Маданият"
//   },
//   {
//   "name": "Талды-Суйский Пер.,Маданият Ж/М"
//   },
//   {
//   "name": "Таллинский Пер."
//   },
//   {
//   "name": "Тамбовская Ул."
//   },
//   {
//   "name": "Тамбовский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Тарагай Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Тастар Ата ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Таттынбубу Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Таш Кумырская Ул."
//   },
//   {
//   "name": "Таш Рабат Торгоывый Комплекс (перес. Горького-Жукеева Пудовкина)"
//   },
//   {
//   "name": "Таш Худайбергенова ул."
//   },
//   {
//   "name": "Ташарык Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Ташаузская Ул."
//   },
//   {
//   "name": "Ташиева Кулназара Ул."
//   },
//   {
//   "name": "Ташкентская Ул."
//   },
//   {
//   "name": "Ташкумырский Пер."
//   },
//   {
//   "name": "Таш-Рабат Ул,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Таш-Рабат ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "name": "Таштар-Ата Гольф Клуб"
//   },
//   {
//   "name": "Таш-Тулга Ул."
//   },
//   {
//   "name": "Тверская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Тельмана Ул."
//   },
//   {
//   "name": "Темирова Ул."
//   },
//   {
//   "name": "Темировская Ул, (между Ж/М Аска Таш и М/Р Достук)"
//   },
//   {
//   "name": "Темировская Ул.  (между Ж/М Аска Таш и М/Р Достук)"
//   },
//   {
//   "name": "Темировский Пер,"
//   },
//   {
//   "name": "Темировский Пер.  (между Ж/М Аска Таш и М/Р Достук)"
//   },
//   {
//   "name": "Тендик Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Тенир Тоо ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Тепличная"
//   },
//   {
//   "name": "Тепличная ул. село Маевка"
//   },
//   {
//   "name": "Терек-Сай Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Термечикова пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Термечикова ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Термечикова Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Тернопольский Пер."
//   },
//   {
//   "name": "Терский Пер."
//   },
//   {
//   "name": "Тимирязева Пер."
//   },
//   {
//   "name": "Тимирязева Ул."
//   },
//   {
//   "name": "ТИМУРА ФРУНЗЕ ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Тимура Фрунзе ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Тимура Фрунзе Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Тимура Фрунзе,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Тираспольская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Тифлисская Ул."
//   },
//   {
//   "name": "Тихая Ул."
//   },
//   {
//   "name": "Тихая ул.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Тихвинский Пер."
//   },
//   {
//   "name": "Тобольский Пер."
//   },
//   {
//   "name": "Товарная Ул."
//   },
//   {
//   "name": "Тоголок Молдо Ул."
//   },
//   {
//   "name": "Тогуз Ак Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Тогуз Кайрык Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Тогуз Канат Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Тогуз Тутун Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Тогучинский Пер."
//   },
//   {
//   "name": "Тойгонбаева Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Токмакская Ул.  ул. село Лебединовка"
//   },
//   {
//   "name": "Токмакский Тупик"
//   },
//   {
//   "name": "Токольдош Пер. (р-н Токольдош)"
//   },
//   {
//   "name": "Токольдош Ул. (р-н Токольдош)"
//   },
//   {
//   "name": "Токомбаева Ул."
//   },
//   {
//   "name": "Токтогула Ул."
//   },
//   {
//   "name": "Токтогула ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Токтогула ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Токтогула ул.село Новопокровка"
//   },
//   {
//   "name": "Токтоналиева А. Ул. (бывш. Душанбинская) ул."
//   },
//   {
//   "name": "Токтоналиева душань"
//   },
//   {
//   "name": "Томский Пер."
//   },
//   {
//   "name": "Тон Ул"
//   },
//   {
//   "name": "Тон Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Тонский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Тоо Ашуу ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Тооашуу Ул., Кара-Жигач Ж/М"
//   },
//   {
//   "name": "Топографический Пер"
//   },
//   {
//   "name": "Топографический Проезд"
//   },
//   {
//   "name": "Торгой ул. Ала-Арча Ж/М"
//   },
//   {
//   "name": "Торгой Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Торогелди Баатыр ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Торогелды ул. Ала-Арча Ж/М"
//   },
//   {
//   "name": "Торткуль Ул., Ынтымак Ж/М"
//   },
//   {
//   "name": "Торугарт ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Торугарт ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Торфяная Ул."
//   },
//   {
//   "name": "Третьяковская Ул."
//   },
//   {
//   "name": "Троицкая Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Трудовая Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Тугелова Н.С. Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Туголбай Ата Ул. (быш. Линейная)"
//   },
//   {
//   "name": "Тугучинский Пер."
//   },
//   {
//   "name": "Туз Ул"
//   },
//   {
//   "name": "Тулебердиева Ул."
//   },
//   {
//   "name": "Тулеева ул. село Кок Жар"
//   },
//   {
//   "name": "Тулпар Таш Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Тулпар ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Тульская Ул."
//   },
//   {
//   "name": "Тунгусский Пер."
//   },
//   {
//   "name": "Тунгуч Ж/М (Лебединовка)"
//   },
//   {
//   "name": "Тунгуч Ж/М (Лебединовка)АНКАРА"
//   },
//   {
//   "name": "Тунгуч М/Р"
//   },
//   {
//   "name": "Тундук Ул."
//   },
//   {
//   "name": "Тундук ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Тунук ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Тупик Больничный"
//   },
//   {
//   "name": "Тупик Заводской ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Тупик Островского Пишпек Ж/М"
//   },
//   {
//   "name": "Тупик Станционный ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Тупик-1 Ул."
//   },
//   {
//   "name": "Тургенева Ул. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Турсун Бяра ул.село Новопокровка"
//   },
//   {
//   "name": "Турсунбаева Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Турусбекова Ул."
//   },
//   {
//   "name": "Туура Ул, Ынтымак Ж/М"
//   },
//   {
//   "name": "Тушинский Пер"
//   },
//   {
//   "name": "Туюк Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Туюк-Жар Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Туюкская (бывш. Абдыкадырова) Рабочий Городок"
//   },
//   {
//   "name": "Тыналиева Верхний Джал"
//   },
//   {
//   "name": "Тыналиева К. Ул."
//   },
//   {
//   "name": "Тыналиева Нижний Джал"
//   },
//   {
//   "name": "Тыналиева Средний Джал"
//   },
//   {
//   "name": "Тынчтык Ж/М"
//   },
//   {
//   "name": "Тынчтык Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Тыныбекова Т. Ул. (бывш. Ногина) Рабочий Городок"
//   },
//   {
//   "name": "Тыныстанова Ул."
//   },
//   {
//   "name": "Тюменская Ул."
//   },
//   {
//   "name": "Тюпский Пер."
//   },
//   {
//   "name": "Тяньшанская ул. село Лебединовка"
//   },
//   {
//   "name": "Тяньшанский пер. село Лебединовка"
//   },
//   {
//   "name": "Угловая ул. село Лебединовка"
//   },
//   {
//   "name": "Удмуртская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Ужгородский Пер."
//   },
//   {
//   "name": "Узгенская  ул. село Лебединовка"
//   },
//   {
//   "name": "Узгенский Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Узун-Булак Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Укек Пер"
//   },
//   {
//   "name": "Укол Ул"
//   },
//   {
//   "name": "Украинская ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Украинский Пер. Рабочий Гороок"
//   },
//   {
//   "name": "Улан М/Р"
//   },
//   {
//   "name": "Улан Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Улан Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Улан Ул.,Колмо Ж/М"
//   },
//   {
//   "name": "Улан ул.село Киргизия-1"
//   },
//   {
//   "name": "Улан-1 М/Р"
//   },
//   {
//   "name": "Улан-2 М/Р"
//   },
//   {
//   "name": "Улар Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Улахольский Пер."
//   },
//   {
//   "name": "Улук-Тоо ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Улук-Тоо Ул.,Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Уметалиева Ул. (бывш. Свердлова)"
//   },
//   {
//   "name": "Уметалиева ул. село Кок-Жар"
//   },
//   {
//   "name": "Умут Ж/М"
//   },
//   {
//   "name": "Умут Ул,Колмо Ж/М"
//   },
//   {
//   "name": "Университет (ЗАПАД)"
//   },
//   {
//   "name": "Уральская Ул."
//   },
//   {
//   "name": "Урицкого Ул."
//   },
//   {
//   "name": "Уркор Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Урмат ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Урожайный Пер."
//   },
//   {
//   "name": "Урючный Пер."
//   },
//   {
//   "name": "Усена Кудайбергенова ул. Ж/М Ак-Ордо-2 (в сторону Кызыл-Аскера)"
//   },
//   {
//   "name": "Усенбаева Ул."
//   },
//   {
//   "name": "Уссурийский Пер."
//   },
//   {
//   "name": "Уфимский Пер."
//   },
//   {
//   "name": "Уч Курганская Ул."
//   },
//   {
//   "name": "Уч Тулга ул. М/Р Учкун"
//   },
//   {
//   "name": "Участок Ул, Каинды Ж/М"
//   },
//   {
//   "name": "Участок Ул., Западная Часть Ж/М"
//   },
//   {
//   "name": "Участок Ул., Кара-Жыгач Ж/М"
//   },
//   {
//   "name": "Участок Ул., Тынчтык Ж/М"
//   },
//   {
//   "name": "Участок Ул., Учкун Ж/М"
//   },
//   {
//   "name": "Участок, Ж/М Учкун-2"
//   },
//   {
//   "name": "Участок, Кок-Жар Ж/М"
//   },
//   {
//   "name": "Учительская ул. село Новопавловка"
//   },
//   {
//   "name": "Учкун Ж/М,Учкун Ж/М"
//   },
//   {
//   "name": "Учкун М/Р"
//   },
//   {
//   "name": "Учкун село (по дороге в аэропрт Манас)"
//   },
//   {
//   "name": "Учкун Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Уч-Таш Ул."
//   },
//   {
//   "name": "Уч-Терекский пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Уч-Тулга Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Ушакова Ул."
//   },
//   {
//   "name": "Уютку ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Фабричный Пер. Рабочий Городок"
//   },
//   {
//   "name": "Фабричный пер.село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Фатьянова Ул"
//   },
//   {
//   "name": "Февральский Пер."
//   },
//   {
//   "name": "Федорова Ул."
//   },
//   {
//   "name": "Феодосийский Пер"
//   },
//   {
//   "name": "Ферганский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Фере ул."
//   },
//   {
//   "name": "Фестивальный Пер."
//   },
//   {
//   "name": "Фиолетовая Ул."
//   },
//   {
//   "name": "Фирсова Ул."
//   },
//   {
//   "name": "Флотский Пер. Пишпек Ж/М"
//   },
//   {
//   "name": "Фонтанный Пер. (р-н Кузнечной Крепости)"
//   },
//   {
//   "name": "Фруктовая Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Фрунзе Жилой Комплекс (ориентир Мира-Южная Магистраль)"
//   },
//   {
//   "name": "Фрунзе Михаила (перес. Т.Айтматова д. 238 А, 238А/1)"
//   },
//   {
//   "name": "Фрунзе Михаила ул."
//   },
//   {
//   "name": "Фрунзе Тимура Ул. ж/м Пишпек"
//   },
//   {
//   "name": "Фрунзе ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Фрунзе ул. село Новапавловка"
//   },
//   {
//   "name": "Фрунзе ул. Совхоз Ала-Тоо"
//   },
//   {
//   "name": "Фрунзе Ул., Ала-Тоо Ж/М"
//   },
//   {
//   "name": "Фрунзе ул.село Новопокровка"
//   },
//   {
//   "name": "Фурманова Ул."
//   },
//   {
//   "name": "Фучика Ул."
//   },
//   {
//   "name": "Хабаровский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Хабитат Ж/М"
//   },
//   {
//   "name": "Хабитат Ул., Хабитат Ж/М"
//   },
//   {
//   "name": "Хайдарканский Пер."
//   },
//   {
//   "name": "Хан Тенир Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Харьковская Ул."
//   },
//   {
//   "name": "Хаятт Отель (ул. Советская-Пушкина)"
//   },
//   {
//   "name": "Хвойная Ул."
//   },
//   {
//   "name": "Херсонская (нов. Боталиева) ул. (между Махатмы Ганди и Манаса)"
//   },
//   {
//   "name": "Херсонская(нов.Боталиева)Ул. (между Элебесова и Тоголок Молдо)"
//   },
//   {
//   "name": "Хивинская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Хмельницкого Ул."
//   },
//   {
//   "name": "Хоперская Ул."
//   },
//   {
//   "name": "Худайбергенова Т. Ул."
//   },
//   {
//   "name": "Цветочный Пер."
//   },
//   {
//   "name": "Целинная Ул."
//   },
//   {
//   "name": "Целиноградская Ул. (р-н ТЭЦ)"
//   },
//   {
//   "name": "Центральная Таможня село Нижняя Ала Арча"
//   },
//   {
//   "name": "Циолковского Ул."
//   },
//   {
//   "name": "ЦУМ (ул. Шопокова-Чуй)"
//   },
//   {
//   "name": "Чагай ул. (р-н Нижняя Ала Арча)"
//   },
//   {
//   "name": "Чайковского Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Чайковского Ул.,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Чайырды Ул.,Бакай-Ата Ж/И"
//   },
//   {
//   "name": "Чалбай Ж/М"
//   },
//   {
//   "name": "Чалдоварская Ул."
//   },
//   {
//   "name": "Чалдыбар Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Чамгарак Ул.,Ак-Тилек Ж/М"
//   },
//   {
//   "name": "Чамгарак,Ак-Орго  Ж/М"
//   },
//   {
//   "name": "Чапаева (нов. Бакаева) ул."
//   },
//   {
//   "name": "Чапаева ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Чапаева ул. село Лебединовка"
//   },
//   {
//   "name": "Чапаева ул. село Новопавловка"
//   },
//   {
//   "name": "Чапаева ул. село Новопокровка"
//   },
//   {
//   "name": "Чапаева ул.село Новопокровка"
//   },
//   {
//   "name": "Чар Ул"
//   },
//   {
//   "name": "Чар Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Чаткальский Пер."
//   },
//   {
//   "name": "Чатыр-Кол ул.  Ж/М Тенир-Тоо"
//   },
//   {
//   "name": "Чатыр-Кол Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Чатыркульский Пер."
//   },
//   {
//   "name": "Чебоксарская Ул."
//   },
//   {
//   "name": "Чейырды Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Челюскина пер."
//   },
//   {
//   "name": "Челюскина Ул. (Свердловский Р-Он)"
//   },
//   {
//   "name": "Челюскина ул. Рабочий Городок"
//   },
//   {
//   "name": "Челябинская Ул."
//   },
//   {
//   "name": "Челябинский Пер."
//   },
//   {
//   "name": "ЧЕРЕМХОВСКИЙ ул."
//   },
//   {
//   "name": "Черкасский Пер."
//   },
//   {
//   "name": "Черкесский Пер."
//   },
//   {
//   "name": "Черниговский Пер."
//   },
//   {
//   "name": "Черновицкий Пер."
//   },
//   {
//   "name": "Черноморская Ул. Пишпек Ж/М"
//   },
//   {
//   "name": "Чернышевского Пер."
//   },
//   {
//   "name": "Чернышевского ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Чехова Ул."
//   },
//   {
//   "name": "Чехова ул.село Новопокровка"
//   },
//   {
//   "name": "Чеченова ул.село Новопокровка"
//   },
//   {
//   "name": "Чимкентская Ул."
//   },
//   {
//   "name": "Чинара Ул."
//   },
//   {
//   "name": "Чинары ул. (р-н рынка Мадины)"
//   },
//   {
//   "name": "Чингиза Айтматова пр."
//   },
//   {
//   "name": "Чирчикский Пер."
//   },
//   {
//   "name": "Читинский Пер."
//   },
//   {
//   "name": "Чкалова  ул. село Лебединовка"
//   },
//   {
//   "name": "Чкалова Ул."
//   },
//   {
//   "name": "Чкалова ул.село Новопокровка"
//   },
//   {
//   "name": "Чодронова (бывш. Ямургская) ул. село Чон-Арык"
//   },
//   {
//   "name": "Чокана Валихана ул. (бывш. Чолпон Атинская)"
//   },
//   {
//   "name": "Чокморова С. Ул."
//   },
//   {
//   "name": "Чоктал ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Чолпон Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Чолпон ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Чолпон-Атинская Ул. (нов.Чокана Валихана)"
//   },
//   {
//   "name": "Чон Ак Суу ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Чон Курганская Ул. Красный Строитель Ж/М"
//   },
//   {
//   "name": "Чон-Арык Ж/М"
//   },
//   {
//   "name": "Чон-Арык Ул., Ынтымак Ж.М"
//   },
//   {
//   "name": "Чон-Горский Пер."
//   },
//   {
//   "name": "Чон-Курчак Ул, Учкун Ж/М"
//   },
//   {
//   "name": "Чон-Ташская Ул."
//   },
//   {
//   "name": "Чортекова Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Чубак Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Чувашская Ул."
//   },
//   {
//   "name": "Чувашский Пер."
//   },
//   {
//   "name": "Чугуевский Пер. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Чуй 1 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 10 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 11 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 12 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 13 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 14 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 15 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 16 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 17 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 18 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 19 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 2 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 20 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 21 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 22 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 23 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 24 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 25 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 26 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 27 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 28 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 29 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 3 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 30 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 31 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 32 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 33 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 34 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 35 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 36 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 37 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 38 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 39 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 4 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 40 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 41 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 42 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 43 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 44 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 45 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 46 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 47 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 48 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 49 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 5 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 50 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 51 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 52 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 53 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 54 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 55 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 56 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 57 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 58 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 59 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 6 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 60 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 61 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 7 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 8 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 9 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй 9 Ул.,Ак-Босого Ж/М"
//   },
//   {
//   "name": "Чуй Жилмассив."
//   },
//   {
//   "name": "Чуй Пр."
//   },
//   {
//   "name": "Чуй пр. (нов. Шабдан Батыра р-н ТЭЦ)"
//   },
//   {
//   "name": "Чуй ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Чуйкова Ул."
//   },
//   {
//   "name": "Чуйская ул. (нов. Абдыкадырова)"
//   },
//   {
//   "name": "Чуйская ул. село Лебединовка"
//   },
//   {
//   "name": "Чуйская ул. село Степное"
//   },
//   {
//   "name": "Чуйский пер. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Чукотская Ул."
//   },
//   {
//   "name": "Чумышский Пер."
//   },
//   {
//   "name": "Чункурчак Ул.,Учкун Ж/М"
//   },
//   {
//   "name": "Чыйырды Ул., Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Чыйырчик Ул."
//   },
//   {
//   "name": "Чымындык ул. Ж/М Учкун"
//   },
//   {
//   "name": "Чынар ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Чынары ул. (р-н рынка Мадины)"
//   },
//   {
//   "name": "Чынгыза Айтматова пр."
//   },
//   {
//   "name": "Чырак ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ш.Руставели Пер."
//   },
//   {
//   "name": "Ш.Руставели Ул."
//   },
//   {
//   "name": "Шабдан Батыра Ул. (бывш. пр. Чуй. р-н ТЭЦ)"
//   },
//   {
//   "name": "Шабдан Ул., Ж/М Арча-Бешик"
//   },
//   {
//   "name": "Шакирова (бывш. Молодежная) ул."
//   },
//   {
//   "name": "Шамшы ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Шапак Манасчы Ул"
//   },
//   {
//   "name": "Шапак Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Шаттык Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Шаты ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Шаумяна Ул."
//   },
//   {
//   "name": "Шевченко Пер."
//   },
//   {
//   "name": "Шевченко Ул."
//   },
//   {
//   "name": "Шевченко ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Шевченко ул.село Новопокровка"
//   },
//   {
//   "name": "Шералиева ул. Ынтымак Ж/М (р-н Киргизии-1)"
//   },
//   {
//   "name": "Шералиева Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Шербет Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Широкая Ул."
//   },
//   {
//   "name": "Широкая ул. село Пригородное"
//   },
//   {
//   "name": "ШКОЛА \"12 мкр.\""
//   },
//   {
//   "name": "ШКОЛА \"7 мкр.\""
//   },
//   {
//   "name": "ШКОЛА \"8 мкр.\""
//   },
//   {
//   "name": "Школа \"Азия Молл\""
//   },
//   {
//   "name": "ШКОЛА \"АЛА-АРЧА\""
//   },
//   {
//   "name": "ШКОЛА \"АЛАМЕДИН\""
//   },
//   {
//   "name": "ШКОЛА \"БИШКЕК ПАРК\""
//   },
//   {
//   "name": "ШКОЛА \"ВЕФА\""
//   },
//   {
//   "name": "ШКОЛА \"ЗАПАД\""
//   },
//   {
//   "name": "ШКОЛА \"КЫЗЫЛ-АСКЕР\""
//   },
//   {
//   "name": "ШКОЛА \"ОШСКИЙ\""
//   },
//   {
//   "name": "ШКОЛА \"Площадь\""
//   },
//   {
//   "name": "ШКОЛА \"ПОЛИТЕХ\""
//   },
//   {
//   "name": "ШКОЛА \"ТЭЦ\""
//   },
//   {
//   "name": "Школьная  ул. село Лебединовка"
//   },
//   {
//   "name": "Школьная ул. (нов. Керимова)"
//   },
//   {
//   "name": "Школьная ул. Полицейский Городок (р-н Ж/М Алтын-Ордо)"
//   },
//   {
//   "name": "Школьная ул. село Аламедин (р-н ГЭС-2)"
//   },
//   {
//   "name": "Школьная ул. село Военно-Антоновка"
//   },
//   {
//   "name": "Школьная ул. село Маевка"
//   },
//   {
//   "name": "Школьная ул. село Новопавловка"
//   },
//   {
//   "name": "Школьная ул. село Степное ( по дороге в аэропорт)"
//   },
//   {
//   "name": "Школьная ул. село Степное ( по дороге в аэропорт)"
//   },
//   {
//   "name": "Школьный пер.  ул. село Нижняя Ала-Арча"
//   },
//   {
//   "name": "Школьный Пер. село Лебединовка"
//   },
//   {
//   "name": "Школьный тупик. село Военно-Антоновка"
//   },
//   {
//   "name": "Шмидта Пер. Рабочий Городок"
//   },
//   {
//   "name": "Шоокум Ул"
//   },
//   {
//   "name": "Шоокум Ул.,Кок-Жар Ж/М"
//   },
//   {
//   "name": "Шоорукова Ул. (бывш. 16-я Линия)"
//   },
//   {
//   "name": "Шопокова Ул."
//   },
//   {
//   "name": "Шопокова ул. село Новопокровка"
//   },
//   {
//   "name": "Шорина Ул."
//   },
//   {
//   "name": "ШОТА РУСТАВЕЛИ ул."
//   },
//   {
//   "name": "Шуберта Ул."
//   },
//   {
//   "name": "Шукурова Ул. (бывш. Кропоткина)"
//   },
//   {
//   "name": "Шуш- Тубе Пер. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Шуш- Тубе Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Шушенский Пер."
//   },
//   {
//   "name": "Шушинский ул. село Чон-Арык"
//   },
//   {
//   "name": "Шырдакбек Ул.,Орок Ж/М"
//   },
//   {
//   "name": "Щербакова Тупик."
//   },
//   {
//   "name": "Щербакова Ул."
//   },
//   {
//   "name": "Щербакова ул. (ориентир зеленый парк 3 маленькие улицы)"
//   },
//   {
//   "name": "Щербакова Ул., Новостройка"
//   },
//   {
//   "name": "Щербет Ул., Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Щорса Ул. Рабочий Городок"
//   },
//   {
//   "name": "Щусева Ул."
//   },
//   {
//   "name": "Ызар Ул."
//   },
//   {
//   "name": "Ынтымак 1 ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Ынтымак 2 ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Ынтымак 4 ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Ынтымак 5 ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Ынтымак 6 ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Ынтымак ул. Ак-Босого Ж/М"
//   },
//   {
//   "name": "Ынтымак ул. Ж/М Тенир-Тоо"
//   },
//   {
//   "name": "Ынтымак ул. ж/м Тынчтык (между с.Новопавловкой и с.Военно-Антоновкой )"
//   },
//   {
//   "name": "Ынтымак Ул., Аска-Таш Ж/М"
//   },
//   {
//   "name": "Ынтымак Ул.,Касым Ж/М"
//   },
//   {
//   "name": "Ырчы-Уул Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Ырыс ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Ырыскы ул.Ж/М Ак-Ордо (р-н Ж/М Ала-Тоо)"
//   },
//   {
//   "name": "Ыссык-Атинская ул. село Новопокровка"
//   },
//   {
//   "name": "Эгемендик Ул., Арча-Бешик"
//   },
//   {
//   "name": "Эгенчиева ул. Ж/М Маданият"
//   },
//   {
//   "name": "Эгинчиева Ул.,Маданият Ж/М"
//   },
//   {
//   "name": "Элебаева Ул."
//   },
//   {
//   "name": "Элебаева ул. (перес. Ахунбаева)"
//   },
//   {
//   "name": "Элебесова ул. (продолжение Советской)"
//   },
//   {
//   "name": "Элет Ул."
//   },
//   {
//   "name": "Эмильбек Айылчиева ул.Ж/М Арча Бешик"
//   },
//   {
//   "name": "Энергетиков Ул."
//   },
//   {
//   "name": "Энесай 1 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 10 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 11 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 12 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 13 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 14 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 15 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 16 Ул, Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 17 Ул, Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 18 Ул, Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 19 Ул., Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 2 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 20 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 3 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 4 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 5 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 6 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 7 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 8 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энесай 9 Ул.,Энесай Ж/М"
//   },
//   {
//   "name": "Энтузиастов Ул."
//   },
//   {
//   "name": "Эр Тайлак Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Эр Тоштук Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Эр.Табылды Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Эркин Сай Ул.,Саламалик Ж/М"
//   },
//   {
//   "name": "Эркин ул. Ж/М Кара-Жыгач"
//   },
//   {
//   "name": "Эркиндик Бул. (бывш. Дзержинского)"
//   },
//   {
//   "name": "Эркин-Тоо Ул. село Киргизия-1"
//   },
//   {
//   "name": "Эркин-Тоо Ул., Жениш Ж/М"
//   },
//   {
//   "name": "Эркин-Тоо Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Эркин-Тоо Ул.,Ынтымак Ж/М"
//   },
//   {
//   "name": "Эркин-Эл Ул. Керемет Ж/М"
//   },
//   {
//   "name": "Эрмек Ул.,Бакай-Ата Ж/М"
//   },
//   {
//   "name": "Эстонский Пер."
//   },
//   {
//   "name": "Эшпай Ул., Ала-Арча Ж/М"
//   },
//   {
//   "name": "Эшпая ул.село Новопокровка"
//   },
//   {
//   "name": "ЮБИЛЕЙНАЯ ул."
//   },
//   {
//   "name": "Юбилейная ул. село Новопокровка"
//   },
//   {
//   "name": "Юбилейная ул. село Пригородное"
//   },
//   {
//   "name": "Юг-2 М/Р"
//   },
//   {
//   "name": "Юг-7 мкр. Жилой Комплекс"
//   },
//   {
//   "name": "Юго-Западная ул. (р-н Ахунбаева и Чапаева)"
//   },
//   {
//   "name": "Юдахина  Ул. (бывш. 6-Я Линия)"
//   },
//   {
//   "name": "Южная Магистраль Ул.,Арча-Бешик Ж/М"
//   },
//   {
//   "name": "Южная Магистраль(нов. Масалиева) ул."
//   },
//   {
//   "name": "Южная ул. село Военно-Антовка"
//   },
//   {
//   "name": "Южная ул. село Ленинское"
//   },
//   {
//   "name": "Южная ул. село Маевка"
//   },
//   {
//   "name": "Южная ул. село Новопавловка"
//   },
//   {
//   "name": "Южная ул.село Новопокровка"
//   },
//   {
//   "name": "Южный пер. село Маевка"
//   },
//   {
//   "name": "Юнусалиева ул. (бывш. Карла Маркса р-н 7 мкр)"
//   },
//   {
//   "name": "Юнусалиева ул. (бывш. Карла Маркса р-н Медерова-Дружбы)"
//   },
//   {
//   "name": "Яблочный Пер. Рабочий Городок"
//   },
//   {
//   "name": "Якутская Ул. Кызыл-Аскер Ж/М"
//   },
//   {
//   "name": "Ялтинская Ул."
//   },
//   {
//   "name": "Ямбургская (нов. Чодронова) ул. село Чон-Арык"
//   },
//   {
//   "name": "Январская Ул. Кызыл-Аскер ж/м"
//   },
//   {
//   "name": "Январский Пер. Рабочий Городок"
//   },
//   {
//   "name": "Ярмарочный Пер"
//   },
//   {
//   "name": "Ярославская ул. село Чон-Арык"
//   },
//   {
//   "name": "Ясенский Пер."
//   }
// ]

module.exports = timezone;